{
    "title": "家庭暴力防治法",
    "versions": [
        "中華民國104年1月23日修正",
        "中華民國104年2月4日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "",
            "section_name": "第一章  通則"
        },
        {
            "note": "(立法宗旨)",
            "rule_no": "第一條",
            "content": "　　為防治家庭暴力行為及保護被害人權益，特制定本法。",
            "relates": {}
        },
        {
            "note": "(用詞定義)",
            "rule_no": "第二條",
            "content": "　　本法用詞定義如下：\n　　一、家庭暴力：指家庭成員間實施身體、精神或經濟上之騷擾、控制、脅迫或其他不法侵害之行為。\n　　二、家庭暴力罪：指家庭成員間故意實施家庭暴力行為而成立其他法律所規定之犯罪。\n　　三、目睹家庭暴力：指看見或直接聽聞家庭暴力。\n　　四、騷擾：指任何打擾、警告、嘲弄或辱罵他人之言語、動作或製造使人心生畏怖情境之行為。\n　　五、跟蹤：指任何以人員、車輛、工具、設備、電子通訊或其他方法持續性監視、跟追或掌控他人行蹤及活動之行為。\n　　六、加害人處遇計畫：指對於加害人實施之認知教育輔導、親職教育輔導、心理輔導、精神治療、戒癮治療或其他輔導、治療。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01816",
                        "law_name": "外役監條例",
                        "numbers": [
                            "第四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(家庭成員定義)",
            "rule_no": "第三條",
            "content": "　　本法所定家庭成員，包括下列各員及其未成年子女：\n　　一、配偶或前配偶。\n　　二、現有或曾有同居關係、家長家屬或家屬間關係者。\n　　三、現為或曾為直系血親或直系姻親。\n　　四、現為或曾為四親等以內之旁系血親或旁系姻親。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01834",
                        "law_name": "犯罪被害人保護法",
                        "numbers": [
                            "第三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(主管機關)",
            "rule_no": "第四條",
            "content": "　　本法所稱主管機關：在中央為衛生福利部；在直轄市為直轄市政府；在縣（市）為縣（市）政府。\n　　本法所定事項，主管機關及目的事業主管機關應就其權責範圍，針對家庭暴力防治之需要，尊重多元文化差異，主動規劃所需保護、預防及宣導措施，對涉及相關機關之防治業務，並應全力配合之，其權責事項如下：\n　　一、主管機關：家庭暴力防治政策之規劃、推動、監督、訂定跨機關（構）合作規範及定期公布家庭暴力相關統計等事宜。\n　　二、衛生主管機關：家庭暴力被害人驗傷、採證、身心治療、諮商及加害人處遇等相關事宜。\n　　三、教育主管機關：各級學校家庭暴力防治教育、目睹家庭暴力兒童及少年之輔導措施、家庭暴力被害人及其子女就學權益之維護等相關事宜。\n　　四、勞工主管機關：家庭暴力被害人職業訓練及就業服務等相關事宜。\n　　五、警政主管機關：家庭暴力被害人及其未成年子女人身安全之維護及緊急處理、家庭暴力犯罪偵查與刑事案件資料統計等相關事宜。\n　　六、法務主管機關：家庭暴力犯罪之偵查、矯正及再犯預防等刑事司法相關事宜。\n　　七、移民主管機關：設籍前之外籍、大陸或港澳配偶因家庭暴力造成逾期停留、居留及協助其在臺居留或定居權益維護等相關事宜。\n　　八、文化主管機關：出版品違反本法規定之處理等相關事宜。\n　　九、通訊傳播主管機關：廣播、電視及其他通訊傳播媒體違反本法規定之處理等相關事宜。\n　　十、戶政主管機關：家庭暴力被害人與其未成年子女身分資料及戶籍等相關事宜。\n　　十一、其他家庭暴力防治措施，由相關目的事業主管機關依職權辦理。",
            "relates": {}
        },
        {
            "note": "(中央主管機關辦理事項)",
            "rule_no": "第五條",
            "content": "　　中央主管機關應辦理下列事項：\n　　一、研擬家庭暴力防治法規及政策。\n　　二、協調、督導有關機關家庭暴力防治事項之執行。\n　　三、提高家庭暴力防治有關機構之服務效能。\n　　四、督導及推展家庭暴力防治教育。\n　　五、協調被害人保護計畫及加害人處遇計畫。\n　　六、協助公立、私立機構建立家庭暴力處理程序。\n　　七、統籌建立、管理家庭暴力電子資料庫，供法官、檢察官、警察、醫師、護理人員、心理師、社會工作人員及其他政府機關使用，並對被害人之身分予以保密。\n　　八、協助地方政府推動家庭暴力防治業務，並提供輔導及補助。\n　　九、每四年對家庭暴力問題、防治現況成效與需求進行調查分析，並定期公布家庭暴力致死人數、各項補助及醫療救護支出等相關之統計分析資料。各相關單位應配合調查，提供統計及分析資料。\n　　十、其他家庭暴力防治有關事項。\n　　中央主管機關辦理前項事項，應遴聘（派）學者專家、民間團體及相關機關代表提供諮詢，其中學者專家、民間團體代表之人數，不得少於總數二分之一；且任一性別人數不得少於總數三分之一。\n　　第一項第七款規定電子資料庫之建立、管理及使用辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(家庭暴力及性侵害防治基金之設置)",
            "rule_no": "第六條",
            "content": "　　中央主管機關為加強推動家庭暴力及性侵害相關工作，應設置基金；其收支保管及運用辦法，由行政院定之。\n　　前項基金來源如下：\n　　一、政府預算撥充。\n　　二、緩起訴處分金。\n　　三、認罪協商金。\n　　四、本基金之孳息收入。\n　　五、受贈收入。\n　　六、依本法所處之罰鍰。\n　　七、其他相關收入。",
            "relates": {}
        },
        {
            "note": "(家庭暴力防治委員會之設置)",
            "rule_no": "第七條",
            "content": "　　直轄市、縣（市）主管機關為協調、研究、審議、諮詢、督導、考核及推動家庭暴力防治工作，應設家庭暴力防治委員會；其組織及會議事項，由直轄市、縣（市）主管機關定之。",
            "relates": {}
        },
        {
            "note": "(家庭暴力防治中心辦理事項)",
            "rule_no": "第八條",
            "content": "　　直轄市、縣（市）主管機關應整合所屬警政、教育、衛生、社政、民政、戶政、勞工、新聞等機關、單位業務及人力，設立家庭暴力防治中心，並協調司法、移民相關機關，辦理下列事項：\n　　一、提供二十四小時電話專線服務。\n　　二、提供被害人二十四小時緊急救援、協助診療、驗傷、採證及緊急安置。\n　　三、提供或轉介被害人經濟扶助、法律服務、就學服務、住宅輔導，並以階段性、支持性及多元性提供職業訓練與就業服務。\n　　四、提供被害人及其未成年子女短、中、長期庇護安置。\n　　五、提供或轉介被害人、經評估有需要之目睹家庭暴力兒童及少年或家庭成員身心治療、諮商、社會與心理評估及處置。\n　　六、轉介加害人處遇及追蹤輔導。\n　　七、追蹤及管理轉介服務案件。\n　　八、推廣家庭暴力防治教育、訓練及宣導。\n　　九、辦理危險評估，並召開跨機構網絡會議。\n　　十、其他家庭暴力防治有關之事項。\n　　前項中心得與性侵害防治中心合併設立，並應配置社會工作、警察、衛生及其他相關專業人員；其組織，由直轄市、縣（市）主管機關定之。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第五十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "section_name": "第二章  民事保護令"
        },
        {
            "note": "",
            "section_name": " 第一節  聲請及審理"
        },
        {
            "note": "(保護令)",
            "rule_no": "第九條",
            "content": "　　民事保護令（以下簡稱保護令）分為通常保護令、暫時保護令及緊急保護令。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(保護令之聲請)",
            "rule_no": "第十條",
            "content": "　　被害人得向法院聲請通常保護令、暫時保護令；被害人為未成年人、身心障礙者或因故難以委任代理人者，其法定代理人、三親等以內之血親或姻親，得為其向法院聲請之。\n　　檢察官、警察機關或直轄市、縣（市）主管機關得向法院聲請保護令。\n　　保護令之聲請、撤銷、變更、延長及抗告，均免徵裁判費，並準用民事訴訟法第七十七條之二十三第四項規定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04527",
                        "law_name": "民事訴訟法",
                        "numbers": [
                            "第七十七條之二十三"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(保護令聲請之管轄)",
            "rule_no": "第十一條",
            "content": "　　保護令之聲請，由被害人之住居所地、相對人之住居所地或家庭暴力發生地之地方法院管轄。\n　　前項地方法院，於設有少年及家事法院地區，指少年及家事法院。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(保護令之聲請)",
            "rule_no": "第十二條",
            "content": "　　保護令之聲請，應以書面為之。但被害人有受家庭暴力之急迫危險者，檢察官、警察機關或直轄市、縣（市）主管機關，得以言詞、電信傳真或其他科技設備傳送之方式聲請緊急保護令，並得於夜間或休息日為之。\n　　前項聲請得不記載聲請人或被害人之住居所，僅記載其送達處所。\n　　法院為定管轄權，得調查被害人之住居所。經聲請人或被害人要求保密被害人之住居所，法院應以秘密方式訊問，將該筆錄及相關資料密封，並禁止閱覽。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(保護令事件之審理)",
            "rule_no": "第十三條",
            "content": "　　聲請保護令之程式或要件有欠缺者，法院應以裁定駁回之。但其情形可以補正者，應定期間先命補正。\n　　法院得依職權調查證據，必要時得隔別訊問。\n　　前項隔別訊問，必要時得依聲請或依職權在法庭外為之，或採有聲音及影像相互傳送之科技設備或其他適當隔離措施。\n　　被害人得於審理時，聲請其親屬或個案輔導之社工人員、心理師陪同被害人在場，並得陳述意見。\n　　保護令事件之審理不公開。\n　　法院於審理終結前，得聽取直轄市、縣（市）主管機關或社會福利機構之意見。\n　　保護令事件不得進行調解或和解。\n　　法院受理保護令之聲請後，應即行審理程序，不得以當事人間有其他案件偵查或訴訟繫屬為由，延緩核發保護令。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(通常保護令之核發)",
            "rule_no": "第十四條",
            "content": "　　法院於審理終結後，認有家庭暴力之事實且有必要者，應依聲請或依職權核發包括下列一款或數款之通常保護令：\n　　一、禁止相對人對於被害人、目睹家庭暴力兒童及少年或其特定家庭成員實施家庭暴力。\n　　二、禁止相對人對於被害人、目睹家庭暴力兒童及少年或其特定家庭成員為騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行為。\n　　三、命相對人遷出被害人、目睹家庭暴力兒童及少年或其特定家庭成員之住居所；必要時，並得禁止相對人就該不動產為使用、收益或處分行為。\n　　四、命相對人遠離下列場所特定距離：被害人、目睹家庭暴力兒童及少年或其特定家庭成員之住居所、學校、工作場所或其他經常出入之特定場所。\n　　五、定汽車、機車及其他個人生活上、職業上或教育上必需品之使用權；必要時，並得命交付之。\n　　六、定暫時對未成年子女權利義務之行使或負擔，由當事人之一方或雙方共同任之、行使或負擔之內容及方法；必要時，並得命交付子女。\n　　七、定相對人對未成年子女會面交往之時間、地點及方式；必要時，並得禁止會面交往。\n　　八、命相對人給付被害人住居所之租金或被害人及其未成年子女之扶養費。\n　　九、命相對人交付被害人或特定家庭成員之醫療、輔導、庇護所或財物損害等費用。\n　　十、命相對人完成加害人處遇計畫。\n　　十一、命相對人負擔相當之律師費用。\n　　十二、禁止相對人查閱被害人及受其暫時監護之未成年子女戶籍、學籍、所得來源相關資訊。\n　　十三、命其他保護被害人、目睹家庭暴力兒童及少年或其特定家庭成員之必要命令。\n　　法院為前項第六款、第七款裁定前，應考量未成年子女之最佳利益，必要時並得徵詢未成年子女或社會工作人員之意見。\n　　第一項第十款之加害人處遇計畫，法院得逕命相對人接受認知教育輔導、親職教育輔導及其他輔導，並得命相對人接受有無必要施以其他處遇計畫之鑑定；直轄市、縣（市）主管機關得於法院裁定前，對處遇計畫之實施方式提出建議。\n　　第一項第十款之裁定應載明處遇計畫完成期限。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第十六條",
                            "第十七條",
                            "第二十六條",
                            "第三十八條",
                            "第六十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(通常保護令之效力)",
            "rule_no": "第十五條",
            "content": "　　通常保護令之有效期間為二年以下，自核發時起生效。\n　　通常保護令失效前，法院得依當事人或被害人之聲請撤銷、變更或延長之。延長保護令之聲請，每次延長期間為二年以下。\n　　檢察官、警察機關或直轄市、縣（市）主管機關得為前項延長保護令之聲請。\n　　通常保護令所定之命令，於期間屆滿前經法院另為裁判確定者，該命令失其效力。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(暫時保護令或緊急保護令之核發)",
            "rule_no": "第十六條",
            "content": "　　法院核發暫時保護令或緊急保護令，得不經審理程序。\n　　法院為保護被害人，得於通常保護令審理終結前，依聲請或依職權核發暫時保護令。\n　　法院核發暫時保護令或緊急保護令時，得依聲請或依職權核發第十四條第一項第一款至第六款、第十二款及第十三款之命令。\n　　法院於受理緊急保護令之聲請後，依聲請人到庭或電話陳述家庭暴力之事實，足認被害人有受家庭暴力之急迫危險者，應於四小時內以書面核發緊急保護令，並得以電信傳真或其他科技設備傳送緊急保護令予警察機關。\n　　聲請人於聲請通常保護令前聲請暫時保護令或緊急保護令，其經法院准許核發者，視為已有通常保護令之聲請。\n　　暫時保護令、緊急保護令自核發時起生效，於聲請人撤回通常保護令之聲請、法院審理終結核發通常保護令或駁回聲請時失其效力。\n　　暫時保護令、緊急保護令失效前，法院得依當事人或被害人之聲請或依職權撤銷或變更之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第十四條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十一條",
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(命遠離被害人保護令之效力)",
            "rule_no": "第十七條",
            "content": "　　法院對相對人核發第十四條第一項第三款及第四款之保護令，不因被害人、目睹家庭暴力兒童及少年或其特定家庭成員同意相對人不遷出或不遠離而失其效力。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第十四條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(保護令送達當事人之時限)",
            "rule_no": "第十八條",
            "content": "　　保護令除緊急保護令外，應於核發後二十四小時內發送當事人、被害人、警察機關及直轄巿、縣（巿）主管機關。\n　　直轄巿、縣（巿）主管機關應登錄法院所核發之保護令，並供司法及其他執行保護令之機關查閱。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(提供安全出庭之環境與措施)",
            "rule_no": "第十九條",
            "content": "　　法院應提供被害人或證人安全出庭之環境與措施。\n　　直轄市、縣（市）主管機關應於所在地地方法院自行或委託民間團體設置家庭暴力事件服務處所，法院應提供場所、必要之軟硬體設備及其他相關協助。但離島法院有礙難情形者，不在此限。\n　　前項地方法院，於設有少年及家事法院地區，指少年及家事法院。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(保護令之程序及裁定)",
            "rule_no": "第二十條",
            "content": "　　保護令之程序，除本章別有規定外，適用家事事件法有關規定。\n　　關於保護令之裁定，除有特別規定者外，得為抗告；抗告中不停止執行。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "section_name": " 第二節  執行"
        },
        {
            "note": "(保護令之執行)",
            "rule_no": "第二十一條",
            "content": "　　保護令核發後，當事人及相關機關應確實遵守，並依下列規定辦理：\n　　一、不動產之禁止使用、收益或處分行為及金錢給付之保護令，得為強制執行名義，由被害人依強制執行法聲請法院強制執行，並暫免徵收執行費。\n　　二、於直轄市、縣（市）主管機關所設處所為未成年子女會面交往，及由直轄市、縣（市）主管機關或其所屬人員監督未成年子女會面交往之保護令，由相對人向直轄市、縣（市）主管機關申請執行。\n　　三、完成加害人處遇計畫之保護令，由直轄市、縣（市）主管機關執行之。\n　　四、禁止查閱相關資訊之保護令，由被害人向相關機關申請執行。\n　　五、其他保護令之執行，由警察機關為之。\n　　前項第二款及第三款之執行，必要時得請求警察機關協助之。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(保護被害人或相對人之住居所)",
            "rule_no": "第二十二條",
            "content": "　　警察機關應依保護令，保護被害人至被害人或相對人之住居所，確保其安全占有住居所、汽車、機車或其他個人生活上、職業上或教育上必需品。\n　　前項汽車、機車或其他個人生活上、職業上或教育上必需品，相對人應依保護令交付而未交付者，警察機關得依被害人之請求，進入住宅、建築物或其他標的物所在處所解除相對人之占有或扣留取交被害人。",
            "relates": {}
        },
        {
            "note": "(必需品相對人應交付有關憑證)",
            "rule_no": "第二十三條",
            "content": "　　前條所定必需品，相對人應一併交付有關證照、書據、印章或其他憑證而未交付者，警察機關得將之取交被害人。\n　　前項憑證取交無著時，其屬被害人所有者，被害人得向相關主管機關申請變更、註銷或補行發給；其屬相對人所有而為行政機關製發者，被害人得請求原核發機關發給保護令有效期間之代用憑證。",
            "relates": {}
        },
        {
            "note": "(強制執行)",
            "rule_no": "第二十四條",
            "content": "　　義務人不依保護令交付未成年子女時，權利人得聲請警察機關限期命義務人交付，屆期未交付者，命交付未成年子女之保護令得為強制執行名義，由權利人聲請法院強制執行，並暫免徵收執行費。",
            "relates": {}
        },
        {
            "note": "(執行機關或權利人得聲請變更保護令)",
            "rule_no": "第二十五條",
            "content": "　　義務人不依保護令之內容辦理未成年子女之會面交往時，執行機關或權利人得依前條規定辦理，並得向法院聲請變更保護令。",
            "relates": {}
        },
        {
            "note": "(未成年子女戶籍遷徙登記之申請)",
            "rule_no": "第二十六條",
            "content": "　　當事人之一方依第十四條第一項第六款規定取得暫時對未成年子女權利義務之行使或負擔者，得持保護令逕向戶政機關申請未成年子女戶籍遷徙登記。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第十四條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(聲明異議)",
            "rule_no": "第二十七條",
            "content": "　　當事人或利害關係人對於執行保護令之方法、應遵行之程序或其他侵害利益之情事，得於執行程序終結前，向執行機關聲明異議。\n　　前項聲明異議，執行機關認其有理由者，應即停止執行並撤銷或更正已為之執行行為；認其無理由者，應於十日內加具意見，送原核發保護令之法院裁定之。\n　　對於前項法院之裁定，不得抗告。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(外國法院保護令聲請之執行或駁回)",
            "rule_no": "第二十八條",
            "content": "　　外國法院關於家庭暴力之保護令，經聲請中華民國法院裁定承認後，得執行之。\n　　當事人聲請法院承認之外國法院關於家庭暴力之保護令，有民事訴訟法第四百零二條第一項第一款至第三款所列情形之一者，法院應駁回其聲請。\n　　外國法院關於家庭暴力之保護令，其核發地國對於中華民國法院之保護令不予承認者，法院得駁回其聲請。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04527",
                        "law_name": "民事訴訟法",
                        "numbers": [
                            "第四百零二條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "section_name": "第三章  刑事程序"
        },
        {
            "note": "(家庭暴力罪現行犯或嫌疑重大者應逕行逮捕或拘提)",
            "rule_no": "第二十九條",
            "content": "　　警察人員發現家庭暴力罪之現行犯時，應逕行逮捕之，並依刑事訴訟法第九十二條規定處理。\n　　檢察官、司法警察官或司法警察偵查犯罪認被告或犯罪嫌疑人犯家庭暴力罪或違反保護令罪嫌疑重大，且有繼續侵害家庭成員生命、身體或自由之危險，而情況急迫者，得逕行拘提之。\n　　前項拘提，由檢察官親自執行時，得不用拘票；由司法警察官或司法警察執行時，以其急迫情形不及報請檢察官者為限，於執行後，應即報請檢察官簽發拘票。如檢察官不簽發拘票時，應即將被拘提人釋放。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04552",
                        "law_name": "刑事訴訟法",
                        "numbers": [
                            "第九十二條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第三十五條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(逕行拘提或簽發拘票時應注意事項)",
            "rule_no": "第三十條",
            "content": "　　檢察官、司法警察官或司法警察依前條第二項、第三項規定逕行拘提或簽發拘票時，應審酌一切情狀，尤應注意下列事項：\n　　一、被告或犯罪嫌疑人之暴力行為已造成被害人身體或精神上傷害或騷擾，不立即隔離者，被害人或其家庭成員生命、身體或自由有遭受侵害之危險。\n　　二、被告或犯罪嫌疑人有長期連續實施家庭暴力或有違反保護令之行為、酗酒、施用毒品或濫用藥物之習慣。\n　　三、被告或犯罪嫌疑人有利用兇器或其他危險物品恐嚇或施暴行於被害人之紀錄，被害人有再度遭受侵害之虞者。\n　　四、被害人為兒童、少年、老人、身心障礙或具有其他無法保護自身安全之情形。",
            "relates": {}
        },
        {
            "note": "(犯違反保護令者有反覆實行犯罪之虞，必要時得羈押之)",
            "rule_no": "第三十條 之一",
            "content": "　　被告經法官訊問後，認為犯違反保護令者、家庭成員間故意實施家庭暴力行為而成立之罪，其嫌疑重大，有事實足認為有反覆實行前開犯罪之虞，而有羈押之必要者，得羈押之。",
            "relates": {}
        },
        {
            "note": "(無羈押必要之被告得附條件命其遵守)",
            "rule_no": "第三十一條",
            "content": "　　家庭暴力罪或違反保護令罪之被告經檢察官或法院訊問後，認無羈押之必要，而命具保、責付、限制住居或釋放者，對被害人、目睹家庭暴力兒童及少年或其特定家庭成員得附下列一款或數款條件命被告遵守：\n　　一、禁止實施家庭暴力。\n　　二、禁止為騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行為。\n　　三、遷出住居所。\n　　四、命相對人遠離其住居所、學校、工作場所或其他經常出入之特定場所特定距離。\n　　五、其他保護安全之事項。\n　　前項所附條件有效期間自具保、責付、限制住居或釋放時起生效，至刑事訴訟終結時為止，最長不得逾一年。\n　　檢察官或法院得依當事人之聲請或依職權撤銷或變更依第一項規定所附之條件。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第三十二條",
                            "第三十三條",
                            "第三十四條",
                            "第三十五條",
                            "第四十條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(被告違反條件，檢察官或法院得為之行為)",
            "rule_no": "第三十二條",
            "content": "　　被告違反檢察官或法院依前條第一項規定所附之條件者，檢察官或法院得撤銷原處分，另為適當之處分；如有繳納保證金者，並得沒入其保證金。\n　　被告違反檢察官或法院依前條第一項第一款所定應遵守之條件，犯罪嫌疑重大，且有事實足認被告有反覆實施家庭暴力行為之虞，而有羈押之必要者，偵查中檢察官得聲請法院羈押之；審判中法院得命羈押之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第三十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(得命停止羈押之被告遵守條件)",
            "rule_no": "第三十三條",
            "content": "　　第三十一條及前條第一項規定，於羈押中之被告，經法院裁定停止羈押者，準用之。\n　　停止羈押之被告違反法院依前項規定所附之條件者，法院於認有羈押必要時，得命再執行羈押。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第三十一條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第三十四條",
                            "第三十五條",
                            "第四十條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(附條件處分或裁定應以書面為之)",
            "rule_no": "第三十四條",
            "content": "　　檢察官或法院為第三十一條第一項及前條第一項之附條件處分或裁定時，應以書面為之，並送達於被告、被害人及被害人住居所所在地之警察機關。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第三十一條",
                            "第三十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(法院或檢察官應即時通報被害人所在地之警察機關及家庭暴力防治中心之情形)",
            "rule_no": "第三十四條 之一",
            "content": "　　法院或檢察署有下列情形之一，應即時通知被害人所在地之警察機關及家庭暴力防治中心：\n　　一、家庭暴力罪或違反保護令罪之被告解送法院或檢察署經檢察官或法官訊問後，認無羈押之必要，而命具保、責付、限制住居或釋放者。\n　　二、羈押中之被告，經法院撤銷或停止羈押者。\n　　警察機關及家庭暴力防治中心於接獲通知後，應立即通知被害人或其家庭成員。\n　　前二項通知應於被告釋放前通知，且得以言詞、電信傳真或其他科技設備傳送之方式通知。但被害人或其家庭成員所在不明或通知顯有困難者，不在此限。",
            "relates": {}
        },
        {
            "note": "(警員發現被告違反條件應即報告)",
            "rule_no": "第三十五條",
            "content": "　　警察人員發現被告違反檢察官或法院依第三十一條第一項、第三十三條第一項規定所附之條件者，應即報告檢察官或法院。第二十九條規定，於本條情形，準用之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第二十九條",
                            "第三十一條",
                            "第三十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(訊問或詰問採取適當隔離措施)",
            "rule_no": "第三十六條",
            "content": "　　對被害人之訊問或詰問，得依聲請或依職權在法庭外為之，或採取適當隔離措施。\n　　警察機關於詢問被害人時，得採取適當之保護及隔離措施。",
            "relates": {}
        },
        {
            "note": "(被害人於偵察訊問時，得自行指定其陪同人員，該陪同人並得陳述意見)",
            "rule_no": "第三十六條 之一",
            "content": "　　被害人於偵查中受訊問時，得自行指定其親屬、醫師、心理師、輔導人員或社工人員陪同在場，該陪同人並得陳述意見。\n　　被害人前項之請求，檢察官除認其在場有妨礙偵查之虞者，不得拒絕之。\n　　陪同人之席位應設於被害人旁。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第三十六條之二"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(被害人受訊問前，檢察官應告知得自行選任符合資格之人陪同在場)",
            "rule_no": "第三十六條 之二",
            "content": "　　被害人受訊問前，檢察官應告知被害人得自行選任符合第三十六條之一資格之人陪同在場。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第三十六條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(起訴書、裁定書或判決書等應送達於被害人)",
            "rule_no": "第三十七條",
            "content": "　　對於家庭暴力罪或違反保護令罪案件所為之起訴書、聲請簡易判決處刑書、不起訴處分書、緩起訴處分書、撤銷緩起訴處分書、裁定書或判決書，應送達於被害人。",
            "relates": {}
        },
        {
            "note": "(緩刑期內付保護管束者應遵守之事項)",
            "rule_no": "第三十八條",
            "content": "　　犯家庭暴力罪或違反保護令罪而受緩刑之宣告者，在緩刑期內應付保護管束。\n　　法院為前項緩刑宣告時，除顯無必要者外，應命被告於付緩刑保護管束期間內，遵守下列一款或數款事項：\n　　一、禁止實施家庭暴力。\n　　二、禁止對被害人、目睹家庭暴力兒童及少年或其特定家庭成員為騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行為。\n　　三、遷出被害人、目睹家庭暴力兒童及少年或其特定家庭成員之住居所。\n　　四、命相對人遠離下列場所特定距離：被害人、目睹家庭暴力兒童及少年或其特定家庭成員之住居所、學校、工作場所或其他經常出入之特定場所。\n　　五、完成加害人處遇計畫。\n　　六、其他保護被害人、目睹家庭暴力兒童及少年或其特定家庭成員安全之事項。\n　　法院依前項第五款規定，命被告完成加害人處遇計畫前，得準用第十四條第三項規定。\n　　法院為第一項之緩刑宣告時，應即通知被害人及其住居所所在地之警察機關。\n　　受保護管束人違反第二項保護管束事項情節重大者，撤銷其緩刑之宣告。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第十四條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第四十條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(假釋付保護管束者應遵守事項)",
            "rule_no": "第三十九條",
            "content": "　　前條規定，於受刑人經假釋出獄付保護管束者，準用之。",
            "relates": {}
        },
        {
            "note": "(直轄市、縣（市）主管機關或警察機關執行)",
            "rule_no": "第四十條",
            "content": "　　檢察官或法院依第三十一條第一項、第三十三條第一項、第三十八條第二項或前條規定所附之條件，得通知直轄市、縣（市）主管機關或警察機關執行之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第三十一條",
                            "第三十三條",
                            "第三十八條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(受刑人之處遇計畫)",
            "rule_no": "第四十一條",
            "content": "　　法務部應訂定並執行家庭暴力罪或違反保護令罪受刑人之處遇計畫。\n　　前項計畫之訂定及執行之相關人員，應接受家庭暴力防治教育及訓練。",
            "relates": {}
        },
        {
            "note": "(受刑人出獄日期或脫逃應通知被害人)",
            "rule_no": "第四十二條",
            "content": "　　矯正機關應將家庭暴力罪或違反保護令罪受刑人預定出獄之日期通知被害人、其住居所所在地之警察機關及家庭暴力防治中心。但被害人之所在不明者，不在此限。\n　　受刑人如有脫逃之事實，矯正機關應立即為前項之通知。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第四章  父母子女"
        },
        {
            "note": "(推定加害人不適負擔子女之權利義務)",
            "rule_no": "第四十三條",
            "content": "　　法院依法為未成年子女酌定或改定權利義務之行使或負擔之人時，對已發生家庭暴力者，推定由加害人行使或負擔權利義務不利於該子女。",
            "relates": {}
        },
        {
            "note": "(為子女之最佳利益改定裁判)",
            "rule_no": "第四十四條",
            "content": "　　法院依法為未成年子女酌定或改定權利義務之行使或負擔之人或會面交往之裁判後，發生家庭暴力者，法院得依被害人、未成年子女、直轄市、縣（市）主管機關、社會福利機構或其他利害關係人之請求，為子女之最佳利益改定之。",
            "relates": {}
        },
        {
            "note": "(加害人會面其子女時得為之命令)",
            "rule_no": "第四十五條",
            "content": "　　法院依法准許家庭暴力加害人會面交往其未成年子女時，應審酌子女及被害人之安全，並得為下列一款或數款命令：\n　　一、於特定安全場所交付子女。\n　　二、由第三人或機關、團體監督會面交往，並得定會面交往時應遵守之事項。\n　　三、完成加害人處遇計畫或其他特定輔導為會面交往條件。\n　　四、負擔監督會面交往費用。\n　　五、禁止過夜會面交往。\n　　六、準時、安全交還子女，並繳納保證金。\n　　七、其他保護子女、被害人或其他家庭成員安全之條件。\n　　法院如認有違背前項命令之情形，或准許會面交往無法確保被害人或其子女之安全者，得依聲請或依職權禁止之。如違背前項第六款命令，並得沒入保證金。\n　　法院於必要時，得命有關機關或有關人員保密被害人或子女住居所。",
            "relates": {}
        },
        {
            "note": "(會面交往處所或委託其他機關、團體辦理)",
            "rule_no": "第四十六條",
            "content": "　　直轄市、縣（市）主管機關應設未成年子女會面交往處所或委託其他機關（構）、團體辦理。\n　　前項處所，應有受過家庭暴力安全及防制訓練之人員；其設置、監督會面交往與交付子女之執行及收費規定，由直轄市、縣（市）主管機關定之。",
            "relates": {}
        },
        {
            "note": "(得進行和解或調解之情形)",
            "rule_no": "第四十七條",
            "content": "　　法院於訴訟或調解程序中如認為有家庭暴力之情事時，不得進行和解或調解。但有下列情形之一者，不在此限：\n　　一、行和解或調解之人曾受家庭暴力防治之訓練並以確保被害人安全之方式進行和解或調解。\n　　二、准許被害人選定輔助人參與和解或調解。\n　　三、其他行和解或調解之人認為能使被害人免受加害人脅迫之程序。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第五章  預防及處遇"
        },
        {
            "note": "(警員處理家庭暴力案件可採取之方法)",
            "rule_no": "第四十八條",
            "content": "　　警察人員處理家庭暴力案件，必要時應採取下列方法保護被害人及防止家庭暴力之發生：\n　　一、於法院核發緊急保護令前，在被害人住居所守護或採取其他保護被害人或其家庭成員之必要安全措施。\n　　二、保護被害人及其子女至庇護所或醫療機構。\n　　三、告知被害人其得行使之權利、救濟途徑及服務措施。\n　　四、查訪並告誡相對人。\n　　五、訪查被害人及其家庭成員，並提供必要之安全措施。\n　　警察人員處理家庭暴力案件，應製作書面紀錄；其格式，由中央警政主管機關定之。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(請求警察機關提供必要之協助)",
            "rule_no": "第四十九條",
            "content": "　　醫事人員、社會工作人員、教育人員及保育人員為防治家庭暴力行為或保護家庭暴力被害人之權益，有受到身體或精神上不法侵害之虞者，得請求警察機關提供必要之協助。",
            "relates": {}
        },
        {
            "note": "(執行人員知有疑似家庭暴力情事者應予通報)",
            "rule_no": "第五十條",
            "content": "　　醫事人員、社會工作人員、教育人員、保育人員、警察人員、移民業務人員及其他執行家庭暴力防治人員，在執行職務時知有疑似家庭暴力，應立即通報當地主管機關，至遲不得逾二十四小時。\n　　前項通報之方式及內容，由中央主管機關定之；通報人之身分資料，應予保密。\n　　主管機關接獲通報後，應即行處理，並評估有無兒童及少年目睹家庭暴力之情事；必要時得自行或委請其他機關（構）、團體進行訪視、調查。\n　　主管機關或受其委請之機關（構）或團體進行訪視、調查時，得請求警察機關、醫療（事）機構、學校、公寓大廈管理委員會或其他相關機關（構）協助，被請求者應予配合。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(被害人及其未成年子女身分資訊之保護)",
            "rule_no": "第五十條 之一",
            "content": "　　宣傳品、出版品、廣播、電視、網際網路或其他媒體，不得報導或記載被害人及其未成年子女之姓名，或其他足以識別被害人及其未成年子女身分之資訊。但經有行為能力之被害人同意、犯罪偵查機關或司法機關依法認為有必要者，不在此限。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十一條之一",
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(撥打專線得追查其電話號碼及地址之情形)",
            "rule_no": "第五十一條",
            "content": "　　直轄市、縣（市）主管機關對於撥打依第八條第一項第一款設置之二十四小時電話專線者，於有下列情形之一時，得追查其電話號碼及地址：\n　　一、為免除當事人之生命、身體、自由或財產上之急迫危險。\n　　二、為防止他人權益遭受重大危害而有必要。\n　　三、無正當理由撥打專線電話，致妨害公務執行。\n　　四、其他為增進公共利益或防止危害發生。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第八條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(不得無故拒絕診療及開立驗傷診斷書)",
            "rule_no": "第五十二條",
            "content": "　　醫療機構對於家庭暴力之被害人，不得無故拒絕診療及開立驗傷診斷書。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十二條",
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(擬訂及推廣家庭暴力防治宣導計畫)",
            "rule_no": "第五十三條",
            "content": "　　衛生主管機關應擬訂及推廣有關家庭暴力防治之衛生教育宣導計畫。",
            "relates": {}
        },
        {
            "note": "(加害人處遇計畫規範內容)",
            "rule_no": "第五十四條",
            "content": "　　中央衛生主管機關應訂定家庭暴力加害人處遇計畫規範；其內容包括下列各款：\n　　一、處遇計畫之評估標準。\n　　二、司法機關、家庭暴力被害人保護計畫之執行機關（構）、加害人處遇計畫之執行機關（構）間之連繫及評估制度。\n　　三、執行機關（構）之資格。\n　　中央衛生主管機關應會同相關機關負責家庭暴力加害人處遇計畫之推動、發展、協調、督導及其他相關事宜。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(執行加害人處遇計畫之機關得為事項)",
            "rule_no": "第五十五條",
            "content": "　　加害人處遇計畫之執行機關（構）得為下列事項：\n　　一、將加害人接受處遇情事告知司法機關、被害人及其辯護人。\n　　二、調閱加害人在其他機構之處遇資料。\n　　三、將加害人之資料告知司法機關、監獄監務委員會、家庭暴力防治中心及其他有關機構。\n　　加害人有不接受處遇計畫、接受時數不足或不遵守處遇計畫內容及恐嚇、施暴等行為時，加害人處遇計畫之執行機關（構）應告知直轄市、縣（市）主管機關；必要時並得通知直轄市、縣（市）主管機關協調處理。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(製作救濟服務之書面資料)",
            "rule_no": "第五十六條",
            "content": "　　直轄市、縣（市）主管機關應製作家庭暴力被害人權益、救濟及服務之書面資料，供被害人取閱，並提供醫療機構及警察機關使用。\n　　醫事人員執行業務時，知悉其病人為家庭暴力被害人時，應將前項資料交付病人。\n　　第一項資料，不得記明庇護所之地址。",
            "relates": {}
        },
        {
            "note": "(家庭暴力防治資料之提供)",
            "rule_no": "第五十七條",
            "content": "　　直轄市、縣（市）主管機關應提供醫療機構、公、私立國民小學及戶政機關家庭暴力防治之相關資料，俾醫療機構、公、私立國民小學及戶政機關將該相關資料提供新生兒之父母、辦理小學新生註冊之父母、辦理結婚登記之新婚夫妻及辦理出生登記之人。\n　　前項資料內容應包括家庭暴力對於子女及家庭之影響及家庭暴力之防治服務。",
            "relates": {}
        },
        {
            "note": "(核發家庭暴力被害人之補助)",
            "rule_no": "第五十八條",
            "content": "　　直轄市、縣（市）主管機關得核發家庭暴力被害人下列補助：\n　　一、緊急生活扶助費用。\n　　二、非屬全民健康保險給付範圍之醫療費用及身心治療、諮商與輔導費用。\n　　三、訴訟費用及律師費用。\n　　四、安置費用、房屋租金費用。\n　　五、子女教育、生活費用及兒童托育費用。\n　　六、其他必要費用。\n　　第一項第一款、第二款規定，於目睹家庭暴力兒童及少年，準用之。\n　　第一項補助對象、條件及金額等事項規定，由直轄市、縣（市）主管機關定之。\n　　家庭暴力被害人年滿二十歲者，得申請創業貸款；其申請資格、程序、利息補助金額、名額及期限等，由中央目的事業主管機關定之。\n　　為辦理第一項及第四項補助業務所需之必要資料，主管機關得洽請相關機關（構）、團體、法人或個人提供之，受請求者不得拒絕。\n　　主管機關依前項規定所取得之資料，應盡善良管理人之注意義務，確實辦理資訊安全稽核作業；其保有、處理及利用，並應遵循個人資料保護法之規定。",
            "relates": {}
        },
        {
            "note": "(有就業願而就業能力不足之家庭暴力被害人，勞工主管機關應提供預備性或支持性就業服務)",
            "rule_no": "第五十八條 之一",
            "content": "　　對於具就業意願而就業能力不足之家庭暴力被害人，勞工主管機關應提供預備性就業或支持性就業服務。\n　　前項預備性就業或支持性就業服務相關辦法，由勞工主管機關定之。",
            "relates": {}
        },
        {
            "note": "(辦理防治家庭暴力之在職教育)",
            "rule_no": "第五十九條",
            "content": "　　社會行政主管機關應辦理社會工作人員、居家式托育服務提供者、托育人員、保育人員及其他相關社會行政人員防治家庭暴力在職教育。\n　　警政主管機關應辦理警察人員防治家庭暴力在職教育。\n　　司法院及法務部應辦理相關司法人員防治家庭暴力在職教育。\n　　衛生主管機關應辦理或督促相關醫療團體辦理醫護人員防治家庭暴力在職教育。\n　　教育主管機關應辦理學校、幼兒園之輔導人員、行政人員、教師、教保服務人員及學生防治家庭暴力在職教育及學校教育。\n　　移民主管機關應辦理移民業務人員防治家庭暴力在職教育。",
            "relates": {}
        },
        {
            "note": "(家庭暴力防治課程)",
            "rule_no": "第六十條",
            "content": "　　高級中等以下學校每學年應有四小時以上之家庭暴力防治課程。但得於總時數不變下，彈性安排於各學年實施。",
            "relates": {}
        },
        {
            "note": "",
            "section_name": "第六章  罰則"
        },
        {
            "note": "(違反保護令罪之處罰)",
            "rule_no": "第六十一條",
            "content": "　　違反法院依第十四條第一項、第十六條第三項所為之下列裁定者，為本法所稱違反保護令罪，處三年以下有期徒刑、拘役或科或併科新臺幣十萬元以下罰金：\n　　一、禁止實施家庭暴力。\n　　二、禁止騷擾、接觸、跟蹤、通話、通信或其他非必要之聯絡行為。\n　　三、遷出住居所。\n　　四、遠離住居所、工作場所、學校或其他特定場所。\n　　五、完成加害人處遇計畫。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第十四條",
                            "第十六條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第六十三條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(違反被害人及其未成年子女身分資訊保護之處罰)",
            "rule_no": "第六十一條 之一",
            "content": "　　廣播、電視事業違反第五十條之一規定者，由目的事業主管機關處新臺幣三萬元以上十五萬元以下罰鍰，並命其限期改正；屆期未改正者，得按次處罰。\n　　前項以外之宣傳品、出版品、網際網路或其他媒體之負責人違反第五十條之一規定者，由目的事業主管機關處新臺幣三萬元以上十五萬元以下罰鍰，並得沒入第五十條之一規定之物品、命其限期移除內容、下架或其他必要之處置；屆期不履行者，得按次處罰至履行為止。但被害人死亡，經目的事業主管機關權衡社會公益，認有報導之必要者，不罰。\n　　宣傳品、出版品、網際網路或其他媒體無負責人或負責人對行為人之行為不具監督關係者，第二項所定之罰鍰，處罰行為人。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第五十條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(處罰)",
            "rule_no": "第六十二條",
            "content": "　　違反第五十條第一項規定者，由直轄市、縣（市）主管機關處新臺幣六千元以上三萬元以下罰鍰。但醫事人員為避免被害人身體緊急危難而違反者，不罰。\n　　違反第五十二條規定者，由直轄市、縣（市）主管機關處新臺幣六千元以上三萬元以下罰鍰。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第五十條",
                            "第五十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(處罰)",
            "rule_no": "第六十三條",
            "content": "　　違反第五十一條第三款規定，經勸阻不聽者，直轄市、縣（市）主管機關得處新臺幣三千元以上一萬五千元以下罰鍰。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第五十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(被害人年滿16歲，遭現有或曾有親密關係之未同居伴侶施以身體或精神上不法侵害情事之處罰)",
            "rule_no": "第六十三條 之一",
            "content": "　　被害人年滿十六歲，遭受現有或曾有親密關係之未同居伴侶施以身體或精神上不法侵害之情事者，準用第九條至第十三條、第十四條第一項第一款、第二款、第四款、第九款至第十三款、第三項、第四項、第十五條至第二十條、第二十一條第一項第一款、第三款至第五款、第二項、第二十七條、第二十八條、第四十八條、第五十條之一、第五十二條、第五十四條、第五十五條及第六十一條之規定。\n　　前項所稱親密關係伴侶，指雙方以情感或性行為為基礎，發展親密之社會互動關係。\n　　本條自公布後一年施行。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01253",
                        "law_name": "家庭暴力防治法",
                        "numbers": [
                            "第九條",
                            "第十條",
                            "第十一條",
                            "第十二條",
                            "第十三條",
                            "第十五條",
                            "第十六條",
                            "第十七條",
                            "第十八條",
                            "第十九條",
                            "第二十條",
                            "第二十一條",
                            "第二十七條",
                            "第二十八條",
                            "第四十八條",
                            "第五十條之一",
                            "第五十二條",
                            "第五十四條",
                            "第五十五條",
                            "第六十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "",
            "section_name": "第七章  附則"
        },
        {
            "note": "(執行辦法之訂定)",
            "rule_no": "第六十四條",
            "content": "　　行政機關執行保護令及處理家庭暴力案件辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(施行細則)",
            "rule_no": "第六十五條",
            "content": "　　本法施行細則，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(施行日)",
            "rule_no": "第六十六條",
            "content": "　　本法自公布日施行。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第二條": "　　一、原條文第一款參考王育敏委員及吳宜臻委員所提修正意見，增列有關精神及經濟虐待之定義。\n　　二、鑑於家庭暴力不僅直接造成受暴者之傷害，對於身心發展未臻成熟之兒童及少年，目睹家庭暴力亦可能對其造成身心傷害與負面影響，為加強保護該群潛在被害人，爰增訂第三款有關目睹家庭暴力之定義。\n　　三、原條文第三款未修正，款次遞移為第四款。\n　　四、原條文第四款款次遞移為第五款，並擴充跟蹤之使用工具及行為樣態，俾符合實務狀況。\n　　五、實務經驗發現，家庭暴力事件有相當高比例屬家長對子女之虐待或子女對長輩之不當對待，究其原因常為缺乏親職功能所致，是以加害人處遇計畫應包含親職教育輔導，俾防止親子間之家庭暴力，爰於原條文第五款加害人處遇計畫增列親職教育輔導項目，由法院命加害人接受相關輔導，俾協助其增強親職功能，並將款次遞移為第六款。",
        "第四條": "　　一、原條文第一項配合行政院組織改造修正中央主管機關為衛生福利部。\n　　二、又家庭暴力防治涉及跨機關權責事項，為明確規範各相關機關權責，以利業務推動，爰參酌兒童及少年福利與權益保障法、身心障礙者權益保障法之立法例，增訂第二項明定主管機關及各目的事業主管機關之權責事項，其理由如下：\n　　　（一）涉及家庭暴力防治整體政策之規劃與推動屬本法主管機關權責，爰於第一款增訂主管機關權責事項，並參考王育敏委員及吳宜臻委員所提修正建議，於中央主管機關權責增列訂定跨機構合作規範。\n　　　（二）涉及家庭暴力被害人驗傷採證、治療、諮商及加害人處遇等相關事宜屬衛生單位主管事項，爰增訂第二款衛生主管機關權責事項。\n　　　（三）涉及各級學校家庭暴力防治教育、目睹家庭暴力兒童及少年之輔導措施、家庭暴力被害人及其子女就學權益之維護等屬教育單位主管事項，爰增訂第三款教育主管機關權責事項。\n　　　（四）涉及弱勢民眾職業訓練與就業服務等，需勞工單位給予協助，爰增訂第四款勞工主管機關權責事項。有關加害人或其他家庭成員之職業訓練與就業服務事項，考量現行失業服務體系已能涵蓋，基於國家資源配置之衡平性，目前政策並未規劃對家暴加害人或其他家庭成員有高於一般失業民眾之特別保護協助，爰未予納入。\n　　　（五）為確保民眾免於家庭暴力傷害，需警力視需要提供相關緊急協處，並透過約制查訪及保護令執行等約束加害人，以維護家庭暴力被害人及其未成年子女人身安全，爰增訂第五款警政主管機關權責事項。有關相對人約制查訪係屬家庭暴力被害人及其未成年子女人身安全維護之範圍，爰未予納入。\n　　　（六）有關家庭暴力犯罪之偵查及矯正再犯預防屬法務主管單位主管事項，爰增訂第六款法務主管機關權責事項。\n　　　（七）設籍前之外籍、大陸或港澳配偶因家庭暴力造成逾期停留、居留及其在臺居留或定居等權益維護需移民單位予以協助，爰增訂第七款移民主管機關權責事項。\n　　　（八）出版品違反本法規定之處理相關事宜屬文化主管單位權責，爰於第八款增訂之，且出版品包括數位出版品。\n　　　（九）廣播、電視及其他通訊傳播媒體違反本法規定之處理等相關事宜屬通訊傳播主管機關權責，爰於第九款增訂之。\n　　　（十）家庭暴力被害人與其未成年子女身分資料及戶籍等相關事宜屬戶政主管機關權責，爰於第十款增訂之。\n　　　（十一）為避免家庭暴力防治事項有所遺漏，爰於第十一款規定其他防治措施由各相關目的事業主管機關依職權辦理。",
        "第五條": "　　一、為確實掌握我國家庭暴力問題及發展趨勢，以利相關政策措施之規劃，爰參照相關社福法規於第一項增列第九款有關中央主管機關應每四年針對家庭暴力問題進行調查、研究，以呈現我國家庭暴力樣態之整體報告，及定期公布因家庭暴力致死人數及相關補助等，以進一步檢討防治工作執行成效。原條文第九款遞移為第十款，其餘各款未修正。\n　　二、為配合性別主流化政策，爰參酌性侵害犯罪防治法第四條規定，修正原條文第二項女性代表人數之規定。",
        "第六條": "　　一、查家暴案件近年大幅提升，且不斷要求其處遇品質與擴大涵蓋對象服務之現況下，每年中央主管機關與各縣市家暴防治中心之預算及其他相關單位含警政、衛政、司法、教育、勞政等單位，經費常有不足情形。現行中央主管機關並未設置基金，更使家暴防治經費捉襟見肘，爰明定應設置基金，以提升整體家暴防治工作成效。\n　　二、另參酌兒童及少年福利與權益保障法及國民年金法之相關規定，增列第二項，明定基金之來源。\n　　三、第六條第二項第二款及第三款之緩起訴處分金及認罪協商金，以不超過來自家庭成員間之暴力及性侵害案件所支付之緩起訴處分金及認罪協商金額總額為限。\n　　四、前揭金額以前次決算年度為準，並由中央主管機關編列預算。",
        "第八條": "　　一、查移民業務人員已列為責任通報人員，移民機關亦為協助受暴之外籍、大陸地區等配偶之重要一環，爰原條文第一項序文有關家庭暴力防治中心應協調之機關增列移民機關，以擴大防治網絡保護機制。\n　　二、原條文第一項第三款所列心理輔導與第五款所列身心治療及諮商性質相似，爰整併至第五款擴充服務內涵後予以刪除。\n　　三、原條文第一項第五款之服務對象增列經評估有需要之目睹家庭暴力兒童及少年或家庭成員，俾周延保護對象及防治效益；另為避免身心治療及輔導過於醫療化，爰參酌社會工作師之業務內容增列社會與心理評估及處置等文字，以周延社會及心理輔導專業範疇。\n　　四、原條文第一項第八款酌修文字，家庭暴力防治包含目睹家庭暴力之辨識、預防教育及觀念宣導等。\n　　五、為落實保護家庭暴力被害人及未成年子女之人身安全，明定各直轄市、縣（市）主管機關於處理家庭暴力案件應辦理危險評估，並召開跨機構網絡會議，俾及早發掘高危機個案，並加強跨網絡協調合作，共同擬具、執行降低暴力風險之安全行動策略，爰增列第一項第九款。\n　　六、原條文第一款、第二款、第四款、第六款及第七款未修正，第九款遞移為第十款。\n　　七、原條文第二項酌修文字。",
        "第十一條": "　　為配合家事事件法之規定，修正原條文第一項明定由地方法院管轄，同時配合少年及家事法院之成立，增列第二項少年及家事法院之適用。",
        "第十四條": "　　一、為彰顯本法積極防治暴力代間擴散之精神，並達教育目的，於原條文第一項第二款至第四款增列目睹家庭暴力兒童及少年，並於第十三款其他必要之命令增列目睹家庭暴力兒童及少年為適用對象，其餘各款未修正。\n　　二、為保障未成年子女權益，增列第二項明定法院於定暫時對未成年子女權利義務之行使及會面交往相關事宜之裁定前，應考量未成年子女之最佳利益，必要時並得徵詢未成年子女或社會工作人員之意見。\n　　三、原條文第二項遞移為第三項，並增列法院得逕為裁定命相對人接受認知教育輔導、親職教育輔導及其他輔導，以及直轄市、縣（市）主管機關得於法院裁定前，對處遇計畫之實施方式提出建議之規定，以達到促進法院加強裁定處遇計畫之目的。\n　　四、實務上常有相對人故意不完成處遇計畫，然因仍在保護令有效期間，無法以違反保護令罪移送，爰增列第四項，於保護令裁定明文規定加害人處遇計畫執行期限，俾積極執行處遇計畫。",
        "第十五條": "　　一、民間團體及地方政府等實務工作人員迭有反映，家庭暴力被害人為脫離受暴環境，往往需面對司法案件、住居所及工作變動等壓力，原條文保護令一年以下之效期，對於穩定部分被害人身心及生活之期間確實過短，爰延長保護令效期已為多方共識。有關保護令延長期限及次數，較不適由法官自由裁決保護令效期，另考量民事保護令係屬暫時法律關係之決定，為免法律關係長期處於不穩定狀態，經參酌其他國家之經驗，並衡酌我國國情後，修正原條文第一項通常保護令效期為二年以下，並修正原條文第二項延長期間，並得不以一次為限。\n　　二、有鑑於實務上常有被害人因擔心遭加害人報復等因素致未聲請延長保護令，為周延被害人保護，爰修正放寬第二項聲請人範圍，俾確保被害人權益。",
        "第十六條": "　　為周延被害人保護，修正原條文第二項，使法院可依職權核發暫時保護令。",
        "第十七條": "　　配合第十四條第一項修正第三款及第四款增定遠離令及遷出令之保護對象擴及目睹家庭暴力兒童及少年或特定家庭成員，爰修正本條文字。",
        "第十九條": "　　一、原條文第一項及第二項未修正。\n　　二、配合少年及家事法院之成立，增列第三項少年及家事法院之適用。",
        "第二十條": "　　一、保護令事件屬家事事件法第三條第四項第十三款之丁類家事非訟事件，依該法第七十四條規定，除別有規定外，適用該法第四編之規定。故關於保護令之程序，除別有規定外，應適用家事事件法有關家事非訟程序之相關規定處理，爰配合修正原條文第二項並移列為第一項。\n　　二、依家事事件法第八十二條第一項規定，依家事非訟程序所為裁定，除法律別有規定外，於宣示、公告、送達或以其他適當方法告知於受裁定人時發生效力。但有合法之抗告者，抗告中停止其效力。為免保護令之裁定於抗告中停止效力，爰於第二項增列抗告中不停止執行之規定。",
        "第三十條 之一": "　　一、本條新增。\n　　二、鑑於實務上家庭暴力相對人重複施暴之比率甚高，且其施暴情形常會隨時間加劇，威脅被害人之人身安全，爰增訂本條規定，將家庭暴力罪及違反保護令罪為預防性羈押之事由，俾周延對家庭暴力被害人之保護。",
        "第三十一條": "　　原條文第一項第二款至第五款文字係配合第十四條第一項第二款至第四款及第十三款文字修正。",
        "第三十二條": "　　查現行刑事訴訟法第一百零一條之一並無家庭暴力之相關規定，爰刪除原條文第二項依刑事訴訟法規定適用文字。",
        "第三十四條": "　　為強化家庭暴力被害人保護，有關檢察官或法院依本法第三十一條第一項及前條第一項之附條件處分，除應送達被告及被害人，應同時通知被害人及其住居所所在地之警察機關，俾利警察機關加強被害人之安全維護。",
        "第三十四條 之一": "　　一、本條新增。\n　　二、有鑑於曾有家庭暴力之加害人於刑事司法程序中獲釋放後，因被害人並不知情，未即時躲避或採取防護措施，而慘遭殺害。此係與被害人安全最為緊密相關者，目前卻僅具命令為之，未具有法律約束。參酌美國馬里蘭州之立法例，其課予相關司法機關通知被害人之義務，為保護被害人之安全，爰參照第四十二條，增訂第一項即時通知之規定。\n　　三、為確保被害人之人身安全，及其有充裕之時間執行安全計畫，於第二項明定通知之方式與時間。\n　　四、為應警察及司法機關緊急通知被害人之需，於第三項中明定得採簡便迅速之通知方式，並明定如事實上有通知困難，得免除通知義務。",
        "第三十六條": "　　一、原條文第一項未修正。\n　　二、為強化警察機關於詢問被害人之保護與隔離措施，以確保被害人隱私及人身安全，爰增列第二項規定。",
        "第三十六條 之一": "　　一、本條新增。\n　　二、考量家庭暴力事件對被害人身心影響甚鉅，為協助被害人在偵查程序中能盡可能完整陳述，爰增訂本條規定，使被害人得自行指定陪同人員接受偵訊，以減緩被害人在偵查程序中所受到之心理衝擊。\n　　三、為落實被害人接受陪同偵訊之權利，爰本條第二項規定除有妨礙偵查之情形外，檢察官不得拒絕被害人之請求。並於第三項規定陪同人之席位應設於被害人旁，以發揮陪同之功能。",
        "第三十六條 之二": "　　一、本條新增。\n　　二、為避免家庭暴力事件被害人因不諳法律，而未能知悉其有接受陪同偵訊的權利，爰增訂本條規定，賦予檢察機關應告知之義務，以落實維護被害人之權益。",
        "第三十七條": "　　家庭暴力事件之司法文書亦包括「聲請簡易判決處刑書」，爰予納入以臻周延。",
        "第三十八條": "　　一、原條文第二項第二款至第四款增列目睹家庭暴力兒童及少年。\n　　二、原條文第一項、第四項及第五項未修正。\n　　三、受緩刑宣告者已有家庭暴力罪或違反保護令罪之事實，為積極預防暴力之一再發生，修正原條文第二項序文，俾維護被害人人身安全。\n　　四、配合第十四條第一項第二款、第三款、第四款保護令保護對象增列特定家庭成員、第十三款增列目睹家庭暴力兒童及少年，配合修正原條文第二項第二款、第三款、第四款及第六款。\n　　五、配合第十四條之修正，第三項文字酌作修正。",
        "第四十二條": "　　一、鑑於諸多被害人因擔心加害人報復，常有遷徙住居所之情形，導致矯正機關通知上遭遇困難，且恐難周全保護被害人安全。相較之下，被害人住居所所在地之警察機關及家庭暴力防治中心較能掌握被害人之確切聯繫方式或行蹤。爰此，原條文增列該二機關為受通知對象。\n　　二、為使文義臻於明確並符現行體例，酌修文字，將「監獄長官」修正為「矯正機關」。\n　　三、受刑人有脫逃之情事時，目前作法僅以行文為之，恐緩不濟急，爰增訂第二項，明文規定矯正機關應立即為第一項之通知。",
        "第四十八條": "　　一、鑑於查訪並告誡加害人，以遏止暴力發生，係為警政人員之職責，亦為目前警察人員處理家庭暴力事件之實況，爰於原條文第一項增列第四款，以強化警察人員職責。\n　　二、另考量單方面查訪加害人，難以完全達到保護被害人及遏止暴力犯罪之效果，且部分加害人居無定所，警察人員難以進行查訪及告誡，爰於原條文第一項增列第五款，使警察人員於查訪加害人外，並可透過訪查被害人及其家庭成員，瞭解加害人施暴情形是否改善，並適時提供必要的安全措施，以保障被害人及其家庭成員之人身安全。",
        "第四十九條": "　　依醫療法及醫事人員人事條例規定，醫事人員業已包括臨床心理人員，爰酌修文字。",
        "第五十條": "　　一、依醫療法及醫事人員人事條例規定，醫事人員業已包括臨床心理人員，爰酌修第一項文字。\n　　二、第一項增列責任通報人員於通報家庭暴力事件時應注意有無未成年子女目睹家庭暴力之情事，因目睹家庭暴力兒童及少年不宜採強制通報，且現行家庭暴力事件通報內容已納入提醒責任通報人員注意有無目睹家庭暴力兒童及少年，爰列於原條文第三項交由主管機關進行相關專業評估。\n　　三、為進行訪視調查需要，參酌兒童及少年福利與權益保障法第五十四條，於第四項增列公寓大廈管理委員會為受請求協助對象之規定。",
        "第五十條 之一": "　　一、本條新增。\n　　二、參酌性侵害犯罪防治法第十三條第一項規定，增列有關資訊保密規定，俾保障被害人及其未成年子女之權益。",
        "第五十八條": "　　一、原條文第一項未修正。\n　　二、有鑑於目睹家庭暴力之未成年子女可能遭受的心理傷害與社會功能所受到的負面影響，故亦將其納入本法保護範圍，爰增列第二項，直接準用本條第一項第一款、第二款、第四款規定，政府得核發相關費用。\n　　三、原條文第二項遞移至第三項，文字酌作修正。\n　　四、原條文第三項未修正，項次遞移至第四項，\n　　五、地方主管機關需整合各相關機關持有或保管之資料，以辦理家庭暴力被害人各項補助申請之調查及核定，爰參酌全民健康保險法第七十九條，社會救助法第四十四條之三，國民年金法第五十六條及特殊境遇家庭扶助條例第十五條之一之規定意旨，增訂第五項規定各相關機關提供資料之義務。\n　　六、為使主管機關善盡資料保護之義務，增訂第六項規定主管機關應依個人資料保護法規定辦理，以保障當事人之隱私。",
        "第五十八條 之一": "　　一、本條新增。\n　　二、鑑於經濟自立是影響家庭暴力被害人能否離開受暴關係的重要關鍵，故為協助被害人經濟自立，第八條已將提供支持性就業服務納入，惟長期遭受家庭暴力對被害人身心狀況影響甚鉅，進而影響被害人就業能力，爰僅提供就業媒合或職場關懷，尚無法真正協助被害人進入職場。為協助被害人提早適應職場，強化其就業信心及能力，爰增訂本條規定，明定勞工主管機關應提供預備性就業或支持性就業服務。",
        "第五十九條": "　　一、原條文第一項之「保母人員」配合兒童及少年福利與權益保障法相關規定，修正為「居家式托育服務提供者及托育人員」。\n　　二、原條文第二項至第四項未修正。\n　　三、原條文第五項配合幼兒教育及照顧法相關規定，增訂幼兒園之相關人員為在職訓練參訓對象。\n　　四、查移民業務人員已列為責任通報人員，移民主管機關亦為扶助受暴之外籍、大陸地區等配偶之重要一環，爰於第六項增列移民主管機關辦理教育訓練之權責。",
        "第六十條": "　　原條文已涵蓋高級中學及高級職業學校，為使文義更臻明確，並使高級中等以下學校落實辦理家庭暴力防治課程，以提升防治成效，爰酌作文字修正。",
        "第六十一條 之一": "　　一、本條新增。\n　　二、配合第五十條之一之資訊保密規定，爰參酌兒童及少年福利與權益保障法第一百零三條及性侵害犯罪防治法第十三條等規定，增列違反該規定之罰則。",
        "第六十三條 之一": "　　一、本條新增。\n　　二、照協商條文通過。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "1020315",
            "立法紀錄": "102卷8期4033號二冊 11-11頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcfc7cfcdc4cfcfcecec4cfcfcece",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccfcbcfcec5cec6cbd2cdcfc6"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1010918",
            "立法紀錄": "101卷51期3992號一冊 17-17頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcecfcacecfcec4cfcfcec8c4cfcfcec8",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcdcfcecfcdc5ceced2cecc"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1011109",
            "立法紀錄": "101卷68期4009號一冊 3-3頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcecfc9c7cfcec4cfcfcfccc4cfcfcfcc",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcdcfc7cfcec5cec9c8d2cec9c6"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020226",
            "立法紀錄": "102卷7期4032號一冊 1-1頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcfc8cfcec4cfcfcfcec4cfcfcfce",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccfcecfcec5cccdd2ccca"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020409",
            "立法紀錄": "102卷15期4040號 2-2頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcecacfcec4cfcfcfcdc4cfcfcfcd",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccfc8cfcec5c9cfd2c9cc"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020409",
            "立法紀錄": "102卷15期4040號 2-2頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcecacfcec4cfcfcfcdc4cfcfcfcd",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccfc8cfcec5c9cbd2c9c6"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020412",
            "立法紀錄": "102卷18期4043號一冊 2-2頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcec7cfcec4cfcfcfcdc4cfcfcfcd",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccfc7cfcec5cecac8d2cecac7"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020426",
            "立法紀錄": "102卷23期4048號一冊 3-3頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcdcccfcec4cfcfcfccc4cfcfcfcc",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccecfcfcec5cdcacbd2cdcac8"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020503",
            "立法紀錄": "102卷26期4051號一冊 24-24頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcdc9cfcec4cfcfcdcbc4cfcfcdcb",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccececfcec5cecdc8d2cecacf"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020503",
            "立法紀錄": "102卷26期4051號一冊 24-24頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcdc9cfcec4cfcfcdcbc4cfcfcdcb",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccececfcec5cecfccd2cecdca"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020503",
            "立法紀錄": "102卷26期4051號一冊 33-33頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcdc9cfcec4cfcfccccc4cfcfcccc",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccececfcdc5cdcfc9d2cdcfc8"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020503",
            "立法紀錄": "102卷26期4051號一冊 33-33頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcdc9cfcec4cfcfccccc4cfcfcccc",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccececfcdc5cdcfc7d2cdcece"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020517",
            "立法紀錄": "102卷32期4057號一冊 24-24頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcccdcfcec4cfcfcdcbc4cfcfcdcb",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccecccfcec5c6c6d2cecfcd"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020517",
            "立法紀錄": "102卷32期4057號一冊 24-24頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcccdcfcec4cfcfcdcbc4cfcfcdcb",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccecccfcec5cecfccd2cecfcb"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020524",
            "立法紀錄": "102卷34期4059號一冊 7-7頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfcccbcfcec4cfcfcfc8c4cfcfcfc8",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccecbcfcec5cccfcbd2cccfc8"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1020531",
            "立法紀錄": "102卷38期4063號一冊 67-67頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfccc7cfcec4cfcfc9c8c4cfcfc9c8",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcccecacfcec5cecfc7d2cececf"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1021213",
            "立法紀錄": "102卷80期4105號 2-2頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcdcfc7cfcfcec4cfcfcfcdc4cfcfcfcd",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcbcecbcfcec5cecacfd2cecace"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1021227",
            "立法紀錄": "103卷3期4112號一冊 4-4頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcccfcfcccfcec4cfcfcfcbc4cfcfcfcb",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcbcec9cfcec5cdcfc8d2cdcfc6"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1021227",
            "立法紀錄": "103卷3期4112號一冊 8-8頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcccfcfcccfcec4cfcfcfc7c4cfcfcfc7",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcbcec9cfcec5ccc8ced2ccc8cd"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1030103",
            "立法紀錄": "103卷5期4114號一冊 35-35頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcccfcfcacfcec4cfcfcccac4cfcfccca",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfcbcec8c7cdc5ceced2cecb"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "1030331",
            "立法紀錄": "103卷21期4130號 289-323頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcccfcdcecfcec4cfcdc7c6c4cfcccdcc",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "1030402",
            "立法紀錄": "103卷21期1430號 325-475頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcccfcdcecfcec4cfcccdcac4cfcbc8ca",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "1040108",
            "立法紀錄": "104卷10期4209號一冊 191-263頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcbcfcecfcfcec4cfcec6cec4cfcdc9cc",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1040123",
            "立法紀錄": "104卷11期4210號四冊 190-362頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcbcfcececfcbc4cfcec6cfc4cfccc9cd",
            "關係文書": [
                [
                    "審查報告",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfc9cec6c8c7c5ced2cec8c9"
                ]
            ]
        },
        {
            "進度": "黨團協商",
            "會議日期": "1040120",
            "立法紀錄": "104卷11期4210號七冊 429-438頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcbcfcececfc8c4cfcbcdc6c4cfcbccc7",
            "關係文書": []
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1040123",
            "立法紀錄": "104卷11期4210號四冊 362-372頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcbcfcececfcbc4cfccc9cdc4cfccc8cd",
            "關係文書": []
        },
        {
            "進度": "三讀",
            "會議日期": "1040123",
            "立法紀錄": "104卷11期4210號四冊 373-375頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcacfcccd81cecfcbcfcececfcbc4cfccc8ccc4cfccc8ca",
            "關係文書": []
        }
    ]
}