{
    "title": "金融機構合併法",
    "versions": [
        "中華民國104年11月24日全文修正",
        "中華民國104年12月9日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "(立法目的)",
            "rule_no": "第一條",
            "content": "　　為規範金融機構之合併，擴大金融機構經濟規模、經濟範疇與提升經營效率，及維護適當之競爭環境，特制定本法。",
            "relates": {}
        },
        {
            "note": "(準用規定)",
            "rule_no": "第二條",
            "content": "　　金融機構之合併，依本法之規定。\n　　非屬公司組織金融機構之合併，除依本法規定外，並準用企業併購法有關股份有限公司合併之規定。\n　　金融機構依其他法律規定由接管人或清理人為合併者，其合併之程序優先適用各該法律之規定。",
            "relates": {}
        },
        {
            "note": "(主管機關)",
            "rule_no": "第三條",
            "content": "　　本法之主管機關為金融監督管理委員會。",
            "relates": {}
        },
        {
            "note": "(名詞定義)",
            "rule_no": "第四條",
            "content": "　　本法用詞，定義如下：\n　　一、金融機構：指下列銀行業、證券及期貨業、保險業所包括之機構、信託業、金融控股公司及其他經主管機關核定之機構：\n　　　(一)銀行業：包括銀行、信用合作社、票券金融公司、信用卡業務機構及其他經主管機關核定之機構。\n　　　(二)證券及期貨業：包括證券商、證券投資信託事業、證券投資顧問事業、證券金融事業、期貨商、槓桿交易商、期貨信託事業、期貨經理事業及期貨顧問事業。\n　　　(三)保險業：包括保險公司、保險合作社及其他經主管機關核定之機構。\n　　二、合併：指二家或二家以上之金融機構合為一家金融機構。\n　　三、消滅機構：指因合併而消滅之金融機構。\n　　四、存續機構：指因合併而存續之金融機構。\n　　五、新設機構：指因合併而另立之金融機構。",
            "relates": {}
        },
        {
            "note": "(合併與兼營之限制)",
            "rule_no": "第五條",
            "content": "　　金融機構合併，應由擬合併之機構共同向主管機關申請許可。但法令規定不得兼營者，不得合併。\n　　銀行業之銀行與銀行業之其他金融機構合併，其存續機構或新設機構應為銀行。\n　　證券及期貨業之證券商與證券及期貨業之其他金融機構合併，其存續機構或新設機構應為證券商。\n　　保險業之產物保險公司與保險合作社合併，其存續機構或新設機構應為產物保險公司。",
            "relates": {}
        },
        {
            "note": "(許可合併應審酌之因素)",
            "rule_no": "第六條",
            "content": "　　主管機關為合併之許可時，應審酌下列因素：\n　　一、對擴大金融機構經濟規模、提升經營效率及提高國際競爭力之影響。\n　　二、對金融市場競爭因素之影響。\n　　三、存續機構或新設機構之財務狀況、管理能力及經營之健全性。\n　　四、對增進公共利益之影響，包括促進金融安定、提升金融服務品質、提供便利性及處理問題金融機構。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01638",
                        "law_name": "金融控股公司法",
                        "numbers": [
                            "第十八條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(因合併而不符法令規定之限期調整)",
            "rule_no": "第七條",
            "content": "　　金融機構經主管機關許可合併後，因合併而有不符法令規定者，主管機關應命其限期調整。\n　　前項同一業別金融機構合併時，調整期限最長為二年。但金融機構因合併而不符其他法令有關關係人授信或同一人、同一關係人或同一關係企業授信規定者，調整期限最長為五年。必要時，均得申請延長一次，並以二年為限。",
            "relates": {}
        },
        {
            "note": "(合併契約書及其應載事項)",
            "rule_no": "第八條",
            "content": "　　金融機構合併時，董（理）事會應就合併有關事項作成合併契約書，並附具經會計師查核簽證且經監察人（監事）或審計委員會核對之財務報表及財產目錄，提出於股東會、社員（代表）大會決議同意之。\n　　前項合併契約書，應記載下列事項：\n　　一、合併之金融機構名稱、存續機構或新設機構之名稱、總機構地址、業務區域及發行股份（社股）之總數、種類及數量。\n　　二、存續機構或新設機構因合併對於消滅機構之股東（社員）配發該機構或其他機構股份（社股）之總數、種類及數量或換發現金或其他財產與配發之方法、比例及其他相關事項。\n　　三、存續機構或新設機構對債權人、基金受益人、保險契約權利人、證券投資人或期貨交易人之保障方式。\n　　四、存續機構之章程變更事項或新設機構之章程。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01638",
                        "law_name": "金融控股公司法",
                        "numbers": [
                            "第十八條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(對債權人等公告之事項、時間、方式及效果)",
            "rule_no": "第九條",
            "content": "　　金融機構合併時，除公開發行股票之公司應依證券交易法第三十六條第三項規定，於事實發生之日起二日內辦理公告並申報外，應依前條規定為合併之決議後，於十日內公告決議內容及合併契約書應記載事項，得不適用公司法第七十三條第二項及其他法令有關分別通知之規定，該公告應指定三十日以上之一定期間，聲明債權人、基金受益人、保險契約權利人、證券投資人或期貨交易人，得於期限內以書面提出合併將損害其權益之異議。\n　　前項公告，應於全部營業處所連續公告至少七日，並於新聞紙、網際網路或以主管機關指定之方式連續公告至少五日。\n　　金融機構未依前二項規定公告，或未對於在第一項指定期間內提出異議之債權人、基金受益人、保險契約權利人、證券投資人或期貨交易人為清償者，不得以其合併對抗之。但金融機構已對債權人、基金受益人、保險契約權利人、證券投資人或期貨交易人提供相當之擔保、成立專以清償債務為目的之信託或證明無礙其權利之行使者，不在此限。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01542",
                        "law_name": "證券交易法",
                        "numbers": [
                            "第三十六條"
                        ]
                    },
                    {
                        "law_no": "04517",
                        "law_name": "公司法",
                        "numbers": [
                            "第七十三條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01638",
                        "law_name": "金融控股公司法",
                        "numbers": [
                            "第十八條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(合併之決議)",
            "rule_no": "第十條",
            "content": "　　信用合作社或保險合作社辦理合併時，其決議應有全體社員或社員代表四分之三以上出席，出席社員或社員代表三分之二以上之同意。\n　　前項之決議，如由社員代表大會行之者，信用合作社及保險合作社應將決議內容及合併契約書應記載事項以書面通知非社員代表之社員或依前條第二項規定方式公告，並指定三十日以上之一定期間為異議期間。不同意之社員應於指定期間內以書面聲明異議，異議之社員達三分之一以上時，原決議失效。逾期未聲明異議者，視為同意。",
            "relates": {}
        },
        {
            "note": "(不良債權之處理)",
            "rule_no": "第十一條",
            "content": "　　金融機構讓與不良債權時，就該債權對債務人或保證人已取得之執行名義，其效力及於不良債權受讓人。\n　　金融機構或金融機構不良債權之受讓人，就已取得執行名義之債權，得就其債務人或第三人所提供第一順位抵押權之不動產，委託經主管機關認可之公正第三人公開拍賣，並不適用民法債編施行法第二十八條之規定。公開拍賣所得價款經清償應收帳款後，如有剩餘應返還債務人。\n　　前項公正第三人認可之條件、業務範圍、負責人資格、廢止認可及公開拍賣程序等事項之辦法，由主管機關定之。\n　　第二項公正第三人得受法院之委託及監督，依強制執行法辦理金融機構或金融機構不良債權受讓人聲請之強制執行事件。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "04510",
                        "law_name": "民法債編施行法",
                        "numbers": [
                            "第二十八條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(合併申請書之提出及檢附書件)",
            "rule_no": "第十二條",
            "content": "　　擬合併之金融機構向主管機關申請許可時，應提出合併申請書，並附具下列書件：\n　　一、合併計畫書：載明合併計畫內容（含合併方式、經濟效益評估、合併後業務區域概況、業務項目、業務發展計畫及未來三年財務預測等事項）、預期進度、可行性、必要性、合理性與適法性及第六條審酌因素之評估等分析。\n　　二、合併契約書：除應記載事項外，尚應包括對受僱人之權益處理等重要事項。\n　　三、存續機構及消滅機構股東會、社員（代表）大會會議紀錄。\n　　四、金融機構合併之決議內容及相關契約書應記載事項之公告（通知）等證明文件。\n　　五、請求收買股份之股東或退還股金之社員資料及其股金金額清冊。\n　　六、獨立專家對合併換股比率或換發現金或其他財產之評價合理性之意見書。\n　　七、申請日前一個月月底之擬制性合併自有資本適足明細申報表。\n　　八、最近一期經會計師查核簽證或核閱之財務報表及擬制性合併財務報表。\n　　九、律師之法律意見書。\n　　十、其他經主管機關規定應提出之文件。\n　　因合併擬成立新設機構者，除應依前項規定辦理外，並應由新設機構之發起人檢附下列書件，向主管機關申請設立之許可：\n　　一、發起人名冊。\n　　二、發起人會議紀錄。\n　　三、總經理、副總經理、協理之資格證明。\n　　四、新設機構之章程。\n　　五、其他經主管機關規定應提出之文件。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "01638",
                        "law_name": "金融控股公司法",
                        "numbers": [
                            "第十八條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(規費及稅賦之減免)",
            "rule_no": "第十三條",
            "content": "　　金融機構經主管機關許可合併者，其存續機構或新設機構於申請對消滅機構所有不動產、應登記之動產及各項擔保物權之變更登記時，得憑主管機關證明逕行辦理登記，免繳納登記規費，並依下列各款規定辦理：\n　　一、因合併而發生之印花稅及契稅，一律免徵。\n　　二、其移轉之有價證券，免徵證券交易稅。\n　　三、其移轉貨物或勞務，非屬營業稅之課徵範圍。\n　　四、消滅機構依銀行法第七十六條規定承受之土地，因合併而隨同移轉予存續機構或新設機構時，免徵土地增值稅。\n　　五、消滅機構所有之土地隨同移轉時，除前款免徵土地增值稅者外，經依土地稅法審核確定其現值後，即予辦理土地所有權移轉登記，其應繳納之土地增值稅准予記存，由該存續機構或新設機構於該項土地再移轉時一併繳納之；其破產或解散時，經記存之土地增值稅，應優先受償。\n　　六、因合併而產生之商譽，申報所得稅時，得於十五年內平均攤銷。\n　　七、因合併而產生之費用，於申報所得稅時，得於十年內認列。\n　　八、因合併出售不良債權所受之損失，於申報所得稅時，得於十五年內認列損失。\n　　前項合併之金融機構，其虧損及申報扣除年度之會計帳冊簿據完備，均使用所得稅法第七十七條所定之藍色申報書或經會計師查核簽證，且如期辦理申報並繳納所得稅額者，合併後存續機構或新設機構於辦理營利事業所得稅結算申報時，得將各該辦理合併之金融機構於合併前，依所得稅法第三十九條規定之各期虧損，按各該辦理合併之金融機構股東（社員）因合併而持有合併後存續機構或新設機構股權之比例計算之金額，自虧損發生年度起十年內，從當年度純益額中扣除。\n　　存續機構或新設機構得繼受合併之財產或營業部分依相關法律規定已享有而尚未屆滿或尚未抵減之租稅獎勵。但以合併後存續或新設機構中，屬合併消滅機構部分原適用之範圍為限，且其繼受之租稅優惠，屬應符合相關法令規定之獎勵條件及標準者，於繼受後仍應符合同一獎勵條件及標準。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01513",
                        "law_name": "所得稅法",
                        "numbers": [
                            "第三十九條",
                            "第七十七條"
                        ]
                    },
                    {
                        "law_no": "01531",
                        "law_name": "銀行法",
                        "numbers": [
                            "第七十六條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01634",
                        "law_name": "金融機構合併法",
                        "numbers": [
                            "第十四條"
                        ]
                    },
                    {
                        "law_no": "01638",
                        "law_name": "金融控股公司法",
                        "numbers": [
                            "第十八條"
                        ]
                    },
                    {
                        "law_no": "01646",
                        "law_name": "農業金融法",
                        "numbers": [
                            "第五十九條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(概括承受或概括讓與之準用)",
            "rule_no": "第十四條",
            "content": "　　金融機構概括承受或概括讓與者，準用本法之規定。外國金融機構與本國金融機構合併、概括承受或概括讓與者，亦同。但外國金融機構於合併、概括承受或概括讓與前，於中華民國境外所發生之損失，不得依前條第二項規定辦理扣除。\n　　金融機構依其他法律規定由接管人或清理人為概括承受、概括讓與、分次讓與或讓與主要部分之營業及資產負債者，除優先適用各該法律之規定外，準用本法之規定。\n　　金融機構為概括承受、概括讓與、分次讓與或讓與主要部分之營業及資產負債，其債權讓與之通知得以公告方式代之，承擔債務時免經債權人之承認，不適用民法第二百九十七條及第三百零一條規定。\n　　第一項外國金融機構與本國金融機構合併、概括承受或概括讓與申請主管機關許可應檢附之書件、應踐行之程序、準用本法規定之範圍及其他應遵行事項之辦法，由主管機關定之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01634",
                        "law_name": "金融機構合併法",
                        "numbers": [
                            "第十三條"
                        ]
                    },
                    {
                        "law_no": "04509",
                        "law_name": "民法第二編債",
                        "numbers": [
                            "第二百九十七條",
                            "第三百零一條"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "01638",
                        "law_name": "金融控股公司法",
                        "numbers": [
                            "第十八條"
                        ]
                    },
                    {
                        "law_no": "01646",
                        "law_name": "農業金融法",
                        "numbers": [
                            "第五十九條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(員工權益之準用)",
            "rule_no": "第十五條",
            "content": "　　金融機構依本法合併、改組或轉讓時，其員工得享有之權益，依勞動基準法之規定辦理。",
            "relates": {}
        },
        {
            "note": "(施行日)",
            "rule_no": "第十六條",
            "content": "　　本法自公布日施行。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第一條": "　　本條未修正。",
        "第二條": "　　一、第一項未修正。\n　　二、非屬公司組織金融機構之合併，因企業併購法已於九十三年五月五日修正施行，爰將第二項之準用法律修正為企業併購法。\n　　三、由於銀行業為合併，不限於依銀行法及存款保險條例規定，尚包括依信用合作社法、信託業法等法律，爰修正第三項之文字。另輔導人及監管人並無合併權責，爰予刪除。\n　　四、按企業併購法第二條第二項規定「金融機構之併購，依金融機構合併法及金融控股公司法之規定；該二法未規定者，依本法之規定。」，業明定相關法律之適用關係，原第四項應無規定之必要，爰予刪除。",
        "第三條": "　　本法之主管機關原為財政部，經行政院公告自九十三年七月一日起變更管轄權為行政院金融監督管理委員會，又自一百零一年七月一日改由金融監督管理委員會管轄，爰予修正。",
        "第四條": "　　一、序文酌作標點符號修正。\n　　二、第一款修正如下：\n　　　(一)序文增列金融控股公司及信託業並刪除第四目：配合金融控股公司法之施行，第一款序文金融機構之範圍增訂金融控股公司；另原第四目所定信託業，依信託業法第二條規定，係指經主管機關許可，以經營信託為業之「機構」，與原第一目至第三目包括其他種類機構之業別有所不同，爰將信託業移列於序文規定，第四目並配合刪除。\n　　　(二)第一目刪除農會信用部、漁會信用部：由於農業金融法已於九十三年一月三十日施行，農會信用部、漁會信用部之主管機關已改為行政院農業委員會，與本法所定金融機構之主管機關不同，另該法就經營不善農、漁會信用部之處理亦有規範，且有關農會、漁會之合併，農會法、漁會法均已有明定，無須於本法中加以規定，以免造成法律之競合致無所適從，爰予刪除。\n　　　(三)第一目刪除郵政儲金匯業局，併同第三目增訂「其他經主管機關核定之機構」：鑒於將特定公司列於本法並未妥適，且中華郵政股份有限公司目前並無適用本法之急迫性，爰刪除「郵政儲金匯業局」之文字。另於第一目及第三目增訂「其他經主管機關核定之機構」，以因應業務實際需求。\n　　三、原第二款至第五款未修正。",
        "第五條": "　　一、由於本法中有關金融機構之定義，已排除農、漁會信用部，故第一項無須再特別區分「非農、漁會信用部之金融機構」，爰刪除「非農、漁會信用部之」等文字。\n　　二、第二項至第四項未修正。",
        "第六條": "　　本條未修正。",
        "第七條": "　　一、第一項酌作文字修正，並將「範圍」二字刪除。\n　　二、修正第二項。原第二項但書僅針對因合併而逾越「銀行法令」有關關係人授信或同一人、同一關係人或同一關係企業授信規定者，明定調整期限。按保險法、票券金融管理法及信用合作社法及相關法令亦有關係人授信及對同一人同一關係人或同一關係企業授信之規定，然該項但書未予納入規範，爰予修正以資周延，並酌作文字修正。\n　　三、另第二項所定均得「申請延長一次」，係指金融機構未能於第二項本文或但書規定之調整期限內調整完畢者，皆可分別申請延長一次，延長期限皆為二年，併予敘明。",
        "第八條": "　　一、第一項修正如下：\n　　　(一)由於本法中有關金融機構之定義，已排除農、漁會信用部，故第一項無須再特別區分「非農、漁會信用部之金融機構」，爰刪除「非農、漁會信用部之」等文字。。\n　　　(二)另依據證券交易法第十四條之四第一項規定，依該法發行股票之公司，應擇一設置審計委員會或監察人，爰增訂「審計委員會」。\n　　　(三)為更完整表達金融機構之財務狀況，爰參考公司法第二百二十八條第一項第二款及商業會計法第二十八條第一項規定，將原「資產負債表、損益表」修正為「財務報表」，以資週延。所定財務報表，包括資產負債表、綜合損益表、現金流量表及權益變動表。\n　　二、第二項修正如下：\n　　　(一)原法就存續機構或新設機構換發消滅機構股東所持股份之對價，僅限於存續機構或新設機構發行新股之股份，範圍過於狹隘。鑒於合併時應保障消滅機構股東者，係確保其於合併後仍得取得與其所持消滅機構股份相等價值之對價，為使金融機構安排更具彈性及多元性之對價方案，爰參考行政院一百零二年十一月二十五日送請立法院審議之「企業併購法」修正草案修正條文第二十二條第一項第三款規定，於第二款明定存續公司或新設公司得採取不同種類或不同比例之該機構或其他機構股份、現金或其他財產，作為支付消滅機構股東之對價。至如消滅機構股東不同意存續公司或新設公司所支付之對價，尚可藉由異議股東收買股份請求權之規定保障其投資權益，對消滅公司股東權益應不致造成影響。\n　　　(二)第三款增訂「保險契約權利人」，以資周延。",
        "第九條": "　　一、第一項修正如下：\n　　　(一)由於本法中有關金融機構之定義，已排除農、漁會信用部，故第一項無須再特別區分「非農、漁會信用部之金融機構」，爰刪除「非農、漁會信用部之」等文字。。\n　　　(二)證券交易法於一百零一年一月四日修正，原證券交易法第三十六條第二項已移列至同條第三項，爰配合修正。\n　　　(三)增訂「保險契約權利人」亦得於公告期限內以書面提出合併將損害其權益之異議，以資周延。\n　　二、參考行政程序法相關規定，將第二項「當地日報」修正為「新聞紙」，並參考金融控股公司法第四十二條第二項規定，於第二項公告方式增列網際網路或以主管機關指定之方式供金融機構選擇。\n　　三、為使金融機構在債權人、基金受益人、保險契約權利人、證券投資人或期貨交易人於指定期間內對其合併提出異議時更有處理之彈性，爰參考企業併購法第二十三條第二項規定，修正第三項並增訂但書規定。",
        "第十條": "　　本條未修正。",
        "第十一條": "　　一、條次變更，由原條文第十五條移列。\n　　二、因本法行為主體為金融機構，又金融機構不良債權受讓人不以資產管理公司為限，爰刪除原第一項序文有關「資產管理公司」之規定，並將原第一項第二款修正移列為第一項。\n　　三、考量「金融機構出售不良債權應注意事項」自一百零二年三月十四日修正生效後，出售不良債權已屬少數例外情形，另基於保障債務人之權益及避免不良債權受讓人催討債務之合法性遭受質疑，債權讓與之通知應回歸民法第二百九十七條規定辦理，爰刪除原第一項第一款規定。\n　　四、原第一項第三款修正如下，並移列為第二項：\n　　　(一)增訂金融機構亦得委託主管機關認可之公正第三人，拍賣債務人或第三人提供第一順位抵押權之不動產。\n　　　(二)具第二順位以下抵押權人之不良債權案件，因較為複雜且涉第二順位抵押權人塗銷之問題，實務上係循法院拍賣程序辦理，爰刪除但書規定，以符不良債權拍賣實務。\n　　五、刪除原第一項第四款，因資產管理公司得基於金融機構不良債權受讓人地位逕行委託公正第三人拍賣不動產，或逕行向法院聲請拍賣不動產再由法院委託公正第三人拍賣，行政實務上並無「主管機關得請求法院委託公正第三人」進行拍賣之必要。\n　　六、原第一項第五款及第六款有破壞重整及破產制度之虞，且違反債權公平性，宜回歸重整與破產之一般程序，即由管轄法院視實際情況衡酌辦理，爰予刪除。\n　　七、原第二項移列為第三項，並配合第二項及授權明確性原則酌作文字修正。\n　　八、原第三項移列為第四項，為求簡潔明確，修正「強制執行機關」為「法院」，並依實務運作刪除資產管理公司得辦理強制執行事件之規定。另配合第二項規定，增訂「金融機構不良債權受讓人」等相關文字。\n　　九、金融機構不良債權受讓人因非屬銀行業，依本法適用銀行業營業稅率履遭質疑，且目前金融機構不良債權多自行催收，基於租稅公平原則，爰刪除原第四項規定。\n　　十、原第五項因與公司治理及一般公認會計原則有所未合，爰予刪除。",
        "第十二條": "　　一、條次變更，由原條文第十六條移列。\n　　二、第一項修正如下：\n　　　(一)原條文第十一條至第十四條有關讓售農、漁會信用部或以農、漁會信用部作價投資等規定已刪除，爰配合修正第二款、第三款、第六款及第八款有關讓售或作價投資等文字。\n　　　(二)第三款所定「股東大會」修正為「股東會」，並刪除會員大會之規定。\n　　　(三)參考企業併購法第六條規定，修正第六款之「會計師」為「獨立專家」；另配合修正條文第八條第二項有關合併之對價得包括其他機構股份、現金或其他財產之規定，獨立專家應就合併換股比率、換發現金或其他財產等對價之合理性表示意見。\n　　　(四)第七款酌作文字修正，以資明確。\n　　　(五)第八款規定金融機構之合併申請書應附具合併換股基準日之合併報表，實務上並不可行。又參考公司法於九十年十一月十二日修正公布時，業將該法第二十條第一項及第二項之「資產負債表、損益表、股東權益變動表、現金流量表」修正為「財務報表」，且鑑於金融機構財產目錄繁多，編列成冊報送主管機關並無實益。爰刪除「財產目錄」等文字，並修正為「最近一期經會計師查核簽證或核閱之財務報表及擬制性合併財務報表」。\n　　三、第二項未修正。\n　　四、因相關書件格式之訂定不須法律授權，爰刪除原第三項。",
        "第十三條": "　　一、條次變更，由原條文第十七條移列。\n　　二、第一項除第一款未修正外，其餘款次修正如下：\n　　　(一)參考財政部六七台財稅字第三八○○五號函釋，有關公司合併或變更組織，新公司承受舊公司之有價證券，並非買賣行為，應不課徵證券交易稅，企業併購法第三十四條第一項第三款並規定企業併購時，其移轉之有價證券，免徵證券交易稅。為衡平相關法律對企業併購規範之公平性，爰參考上開企業併購法增訂第二款。\n　　　(二)本法對於金融機構合併時移轉貨物或勞務是否課徵營業稅未予規定，為衡平相關法律對企業併購規範之公平性，爰參考企業併購法第三十四條第一項第四款規定，增訂第三款。\n　　　(三)原第三款移列為第四款，內容未修正。\n　　　(四)原第二款移列為第五款。鑒於原第二款規定金融機構合併時土地增值稅得記存者，限供消滅機構直接使用之土地，而企業併購法第三十四條第一項第五款規定，公司所有之土地隨同移轉時，皆得辦理土地增值稅之記存。為鼓勵金融機構進行合併，爰參考企業併購法相關規定酌作修正。另因免徵土地增值稅之土地並無記存土地增值稅之必要，爰予排除。\n　　　(五)原第四款移列為第六款。又參考企業併購法第三十五條規定「公司進行併購而產生之商譽，得於十五年內平均攤銷」，將本款因合併產生之商譽得於「五年內」攤銷，修正為「十五年內」；並酌作文字修正，增列「於申報所得稅時」等文字，以資明確。\n　　　(六)原第五款移列為第七款。本款援用原第六款「認列」一詞，以統一用語；另酌作文字修正，增列「於申報所得稅時」等文字，以資明確。\n　　　(七)原第六款移列為第八款。為使本款規定更臻明確，爰酌作文字修正。\n　　三、參考所得稅法第三十九條第一項規定，以往年度營業之虧損，於符合一定規定下，得將經該管稽徵機關核定之前十年內各期虧損，自本年純益額中扣除後，再行核課，爰修正第二項規定，並酌作文字修正。\n　　四、增列第三項。",
        "第十四條": "　　一、條次變更，由原條文第十八條移列。\n　　二、第一項未修正。\n　　三、考量金融機構由接管人或清理人為概括讓與等處分，除銀行法、保險法及存款保險條例外，尚有信用合作社法、信託業法等，又輔導人、監管人及監理人並無為概括讓與處分之權，爰修正第二項文字，並刪除「輔導人、監管人、監理人」等文字，以資周延。\n　　四、配合原條文第十一條至第十三條之刪除，第三項酌作文字修正。\n　　五、為符合授權明確性原則，於第四項明定授權事項之範圍。",
        "第十五條": "　　條次變更，由原條文第十九條移列，內容未修正。",
        "第十六條": "　　條次變更，由原條文第二十條移列，內容未修正。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "1040605",
            "立法紀錄": "104卷51期4250號一冊 33-33頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfcccbc881cecfcbcfcacecfcec4cfcfccccc4cfcfcccc",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfc8cecac8cdc5cec8c6d2cec6c9"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1040612",
            "立法紀錄": "104卷54期4253號一冊 5-5頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfcccbc881cecfcbcfcacbcfcec4cfcfcfcac4cfcfcfca",
            "主提案": "李桐豪",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfc8cec9c8cdc5ceccced2cecccb"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1041030",
            "立法紀錄": "104卷74期4273號 1-1頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfcccbc881cecfcbcfc8cbcfcec4cfcfcfcec4cfcfcfce",
            "主提案": "陳明文",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfc7cfc8c8cdc5cad2cecb"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "1041112",
            "立法紀錄": "104卷86期4285號 205-208,211-256,263-264頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfcccbc881cecfcbcfc7c9cfcec4cfcdcfcac4cfcdcfc7d9cecfcbcfc7c9cfcec4cfcdcecec4cfcdcac9d9cecfcbcfc7c9cfcec4cfcdc9ccc4cfcdc9cb",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1041124",
            "立法紀錄": "104卷85期4284號 335-382頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfcccbc881cecfcbcfc7cacfcec4cfcccccac4cfccc7cd",
            "關係文書": [
                [
                    "審查報告",
                    "http://lis.ly.gov.tw/lgcgi/lgmeetimage?cfc7cfc7cecfc7cec5cecac8d2cdcfc9"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1041124",
            "立法紀錄": "104卷85期4284號 382-387頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfcccbc881cecfcbcfc7cacfcec4cfccc7cdc4cfccc7c8",
            "關係文書": []
        },
        {
            "進度": "三讀",
            "會議日期": "1041124",
            "立法紀錄": "104卷85期4284號 387-387頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfcccbc881cecfcbcfc7cacfcec4cfccc7c8c4cfccc7c8",
            "關係文書": []
        }
    ]
}