{
    "title": "偏遠地區學校教育發展條例",
    "versions": [
        "中華民國106年11月21日制定",
        "中華民國106年12月6日公布"
    ],
    "types": [
        "異動條文及理由",
        "立法歷程"
    ],
    "law_data": [
        {
            "note": "(立法目的)",
            "rule_no": "第一條",
            "content": "　　為落實憲法第一百五十九條、第一百六十三條及教育基本法第五條第一項規定，實踐教育機會平等原則，確保各地區教育之均衡發展，並因應偏遠地區學校教育之特性及需求，特制定本條例。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01741",
                        "law_name": "教育基本法",
                        "numbers": [
                            "第五條"
                        ]
                    },
                    {
                        "law_no": "04101",
                        "law_name": "中華民國憲法",
                        "numbers": [
                            "第一百五十九條",
                            "第一百六十三條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(法律適用關係)",
            "rule_no": "第二條",
            "content": "　　偏遠地區學校之設置與其組織、人事、經費及運作等事項，依本條例之規定。但其他法律有較利於偏遠地區學校教育發展之規定者，從其規定。",
            "relates": {}
        },
        {
            "note": "(主管機關)",
            "rule_no": "第三條",
            "content": "　　本條例所稱主管機關：在中央為教育部；在地方為直轄市、縣（市）政府（以下簡稱地方主管機關）。\n　　本條例所定事項，涉及各目的事業主管機關職掌者，各該機關應配合辦理。\n　　本條例授權中央主管機關訂定法規事項，由中央主管機關會商地方主管機關辦理。",
            "relates": {}
        },
        {
            "note": "(偏遠地區學校之定義、分級及認定標準)",
            "rule_no": "第四條",
            "content": "　　本條例所稱偏遠地區學校，指因交通、文化、生活機能、數位環境、社會經濟條件或其他因素，致有教育資源不足情形之公立高級中等以下學校。\n　　前項偏遠地區學校應予分級；其分級及認定標準，由中央主管機關會商原住民族委員會、地方主管機關訂定，並每三年檢討之。\n　　第一項學校由地方主管機關依前項標準認定，並報中央主管機關核定後公告。",
            "relates": {}
        },
        {
            "note": "(專任教師之聘任及申請介聘之服務年限限制)",
            "rule_no": "第五條",
            "content": "　　偏遠地區學校編制內合格專任教師，得以下列方式之一聘任：\n　　一、聯合甄選。\n　　二、介聘。\n　　三、接受公費生分發。\n　　四、專為偏遠地區學校辦理之甄選。\n　　前項第三款及第四款情形，教師係接受偏遠地區學校聘任者，應實際服務六年以上，始得提出申請介聘至非偏遠地區學校服務。但有下列情形之一者，不在此限：\n　　一、偏遠地區學校屬離島建設條例第十二條之一第一項所定學校，其介聘限制依該條例規定辦理。\n　　二、本條例施行前已接受偏遠地區學校聘任。\n　　三、本條例施行前已取得公費生身分，其服務年限依公費生行政契約辦理。\n　　前項所稱實際服務六年，指實際服務現職學校期間扣除各項留職停薪期間所計算之實際年資。但育嬰或應徵服兵役而留職停薪期間之年資，得採計至多二年。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01235",
                        "law_name": "離島建設條例",
                        "numbers": [
                            "第十二條之一"
                        ]
                    }
                ],
                "被引用條文": [
                    {
                        "law_no": "05400",
                        "law_name": "偏遠地區學校教育發展條例",
                        "numbers": [
                            "第七條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(保障名額予偏遠地區學生，並依偏遠地區學校師資需求提供公費名額)",
            "rule_no": "第六條",
            "content": "　　為保障偏遠地區學校師資之來源，各師資培育之大學應保留修習師資職前教育課程一定名額予偏遠地區學生，並得依偏遠地區學校師資需求，由中央主管機關會商地方主管機關，提供公費名額或設師資培育專班。",
            "relates": {}
        },
        {
            "note": "(偏遠地區學校甄選合格專任教師之處理措施)",
            "rule_no": "第七條",
            "content": "　　偏遠地區學校依第五條規定甄選合格專任教師，確有困難者，主管機關得控留所轄偏遠地區學校教師編制員額三分之一以下之人事經費，由主管機關採公開甄選方式，進用代理教師或以契約專案聘任具教師資格之教師（以下簡稱專聘教師），聘期一次最長二年；其表現優良，經教師評審委員會審核且報主管機關同意者，由學校校長再聘之；原校已無缺額時，得由主管機關指定其他偏遠地區學校聘任之。\n　　中央主管機關應全額補助師資培育之大學開設第二專長學分班，提供現職之專聘教師第二專長訓練。\n　　專聘教師連續任滿六年，且依前項取得第二專長，表現優良者，得一次再聘六年或依其意願參加專任教師甄選，並予以加分優待。\n　　專聘教師甄選、資格、加分條件、聘任、待遇、轉任專任教師之職前年資採計、解聘、停聘、再聘與不再聘、權利義務、申訴及甄選優待及其他相關事項之辦法，由中央主管機關定之。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "05400",
                        "law_name": "偏遠地區學校教育發展條例",
                        "numbers": [
                            "第五條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(偏遠地區進用代理教師之處理措施)",
            "rule_no": "第八條",
            "content": "　　前條第一項代理教師表現優良，經教師評審委員會審查通過後，得再聘之；其資格、權利義務、聘期及聘約之終止，應於甄選公告及聘任契約中明定。\n　　前條未具教師資格之現職代理教師，最近三年內於偏遠地區學校實際服務滿四學期，且表現優良者，得參加由中央主管機關全額補助師資培育之大學辦理之高級中等以下學校及特殊教育學校（班）師資類科師資職前教育課程。\n　　前項人員修畢師資職前教育課程成績及格者，由師資培育之大學發給修畢師資職前教育證明書；其通過教師資格考試且經教學演示及格者，得免教育實習，由中央主管機關發給教師證書。\n　　偏遠地區學校位於原住民族地區者，其專任教師、專聘教師、代理教師之甄選，具當地地方通行語專長者，應酌予加分。",
            "relates": {}
        },
        {
            "note": "(主管機關協助偏遠地區學校，考量優先採取之措施)",
            "rule_no": "第九條",
            "content": "　　主管機關為協助偏遠地區學校，應考量實際需要優先採取下列措施：\n　　一、建設學校數位、藝文、體育、圖書及其他基礎設施。\n　　二、補強學校教育、技能訓練所需之教學設備、教材及教具。\n　　三、協助學生解決就學及通學困難。\n　　四、提供學生學習輔導及課後照顧。\n　　五、加強教職員工生衛生保健服務。\n　　六、合理配置教師、行政人員、護理人員、專業輔導人員及社會工作人員，並協助其專業發展。\n　　七、提供教職員工生住宿設施或安排適當人力等措施。\n　　前項所需經費，中央主管機關應依地方政府財力級次及偏遠地區學校級別優予補助，並應專款專用。",
            "relates": {}
        },
        {
            "note": "(主管機關就偏遠地區學校之組織、人事及運作，得採取特別處理措施)",
            "rule_no": "第十條",
            "content": "　　主管機關就偏遠地區學校之組織、人事及運作，得依下列規定為特別之處理，不受國民教育法及高級中等教育法之限制：\n　　一、行政組織依需要彈性設置。\n　　二、校長任期一任為四年，其遴選及聘任程序，由主管機關依實際需要另定之；其辦學績效卓著，校務發展計畫經審核通過，並經主管機關校長遴選委員會同意者，得連任二次。\n　　三、高級中等以下學校，就特定專長領域，跨同級或不同級學校，聘任合聘教師或巡迴教師。\n　　四、混齡編班或混齡教學；其課程節數，不受課程綱要有關階段別規定之限制。\n　　五、高級中等學校得辦理國中部學生校內直升入學，或辦理優先免試入學。\n　　前項第三款之合聘或巡迴方式及其聘任辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(偏遠地區國民中小學之教師編制依合理員額計算，及由中央主管機關補助其超過基本員額部分之薪給)",
            "rule_no": "第十一條",
            "content": "　　偏遠地區國民中學及國民小學，除置校長及必要之行政人力外，其教師員額編制，應依教師授課節數滿足學生學習節數定之。\n　　偏遠地區國民小學全校學生人數未滿五十人且採混齡編班者，除置校長及必要之行政人力外，其教師員額編制，得以生師比五比一計算。但教師員額最低不得少於三人。\n　　依前項規定採混齡編班者，其屬以班級數計算預算編列或補助基準者，仍應依混齡編班前之班級數核算。\n　　第一項增加員額編制衍生之地方主管機關所屬偏遠地區學校教師人事費用，由中央主管機關補助其超過基本編制員額部分之薪給。\n　　地方主管機關應以國民中學學區為範圍，於偏遠地區學校置專業輔導人員或社會工作人員；其進用人數、工作內容、資格順序、補助及其他相關事項之辦法，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(地方主管機關設立國民小學分校、分班之情形，及安排學生交通、住宿事宜等措施)",
            "rule_no": "第十二條",
            "content": "　　地方主管機關轄內之村、里或部落，未設學校而有下列情形者，應設立國民小學分校或分班：\n　　一、最近公立國民小學距離村、里或部落辦公處所五公里以上，且無大眾運輸或免費交通工具可到達。\n　　二、村、里或部落內有國民小學學齡兒童十五人以上。\n　　村、里或部落有前項第一款情形，其轄內有國民小學學齡兒童未滿十五人者，地方主管機關應就下列措施，依序評估辦理：\n　　一、設立國民小學分校、分班或教學場所。\n　　二、安排交通工具或補助交通費及學生上下學保險費，協助學生就學。\n　　三、經家長同意，安排學生住校或寄宿。\n　　前項第一款之教學場所，得由村、里、部落或民間提供既有合法建築物，不受國民教育法第八條之一、建築法第七十三條應申請變更使用執照及第九十六條應申請核發使用執照規定之限制。\n　　依第一項規定設立之分校或分班，其所需道路、交通、水力、電力、電信及其他相關建設或資源，各目的事業主管機關應配合辦理。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "01158",
                        "law_name": "建築法",
                        "numbers": [
                            "第七十三條",
                            "第九十六條"
                        ]
                    },
                    {
                        "law_no": "01718",
                        "law_name": "國民教育法",
                        "numbers": [
                            "第八條之一"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(地方主管機關得結合偏遠地區學校、各單位或機關（構）、非營利組織之空間、人員及資源，充分發揮學校之教育、文化及社會功能)",
            "rule_no": "第十三條",
            "content": "　　地方主管機關得以偏遠地區學校為中心，於學校既有空間、人員及資源外，結合該地區其他自治行政、教育、文化、衛生、環保、社政、農政、原住民、災害防救之單位或機關（構）、非營利組織之空間、人員及資源，相互支援與集中運用，以充分發揮學校之教育、文化及社會功能。",
            "relates": {}
        },
        {
            "note": "(主管機關就學校之行政減量及行政業務集中辦理)",
            "rule_no": "第十四條",
            "content": "　　主管機關應簡化學校之行政流程、監督管理及評鑑作業，降低學校行政負擔；必要時，行政業務得指定學校集中辦理，並合理調配人力。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "05400",
                        "law_name": "偏遠地區學校教育發展條例",
                        "numbers": [
                            "第二十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(主管機關應加強規劃辦理偏遠地區學校教師所需之專業發展，及地方主管機關所需經費由中央主管機關補助)",
            "rule_no": "第十五條",
            "content": "　　主管機關應加強規劃、辦理並就近提供偏遠地區學校教職員所需之專業發展；地方主管機關辦理專業發展所需經費，由中央主管機關予以補助。\n　　各該主管機關得規劃一般地區學校之優秀教師至偏遠地區學校進行教學訪問，促進教學交流；其實施計畫，由中央主管機關定之。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "05400",
                        "law_name": "偏遠地區學校教育發展條例",
                        "numbers": [
                            "第二十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(對學習需協助之學生訂定學習輔導相關措施，其所需經費得由中央主管機關全額補助)",
            "rule_no": "第十六條",
            "content": "　　偏遠地區學校應結合家長、非營利組織及大專校院，對學習需協助之學生，落實預警及輔導，並提供符合學生學習進度之多元補救教學方式與內容及訂定學習輔導相關措施。\n　　前項措施為國語（文）、英語（文）及數學之補救教學者，學校所需經費，得由中央主管機關全額補助。\n　　偏遠地區學校得結合非營利組織、大專校院及社區資源，提供學生學習活動及兒童課後照顧服務；學校所需經費，中央主管機關得予以補助。\n　　辦理第一項及前項事項成效卓著者，各該主管機關應予以獎勵，並推廣其成果。",
            "relates": {}
        },
        {
            "note": "(中央主管機關應鼓勵並補助偏遠地區學校提升教學品質、實施混齡編班或混齡教學，並推廣成果)",
            "rule_no": "第十七條",
            "content": "　　中央主管機關應鼓勵並補助偏遠地區學校辦理下列事項；辦理成效卓著者，應予以獎勵，並推廣其成果：\n　　一、實施混齡編班、混齡教學或學校型態實驗教育，提升教學品質。\n　　二、結合當地特色及資源，豐富課程內容。\n　　三、提供戶外教育，增進學生見聞。\n　　四、提供自主多元學習資源，增進學生自信。\n　　五、依據學生個別差異實施教學，確保學生學習成效。",
            "relates": {}
        },
        {
            "note": "(偏遠地區學校教職員工生住宿者，得減、免收宿舍管理費等費用及中央主管機關之補助義務)",
            "rule_no": "第十八條",
            "content": "　　主管機關於偏遠地區學校提供住宿設施，供教職員工生住宿者，得減、免收宿舍管理費、使用費、租金；其設施、設備之相關費用，屬地方主管機關所屬學校者，由中央主管機關負擔百分之六十，並依財政能力等級酌予提高補助，補助比率最高以百分之九十為原則；但情況特殊者得全額補助，屬國立學校者，由中央主管機關編列經費辦理。\n　　前項住宿設施之提供，得採取下列方式為之：\n　　一、興建宿舍。\n　　二、安排寄宿家庭。\n　　三、租借民間房舍。\n　　四、跨校使用宿舍。\n　　前二項學生住宿設施之管理、維護、生活輔導人員之配置及其他相關事項之規定，由各該主管機關定之。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "05400",
                        "law_name": "偏遠地區學校教育發展條例",
                        "numbers": [
                            "第二十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(中央主管機關應辦理偏遠地區學校之教育狀況調查、研究，及鼓勵地方主管機關設任務編組性質之區域教育資源中心)",
            "rule_no": "第十九條",
            "content": "　　中央主管機關應編列預算，辦理偏遠地區學校教育狀況調查、研究；其結果得作為調整偏遠地區學校教育政策之參考。\n　　中央主管機關為提升偏遠地區之教育水準，應鼓勵並補助地方主管機關設立任務編組性質之區域教育資源中心，對偏遠地區學校提供課程與教學之研究及行政支援。\n　　中央主管機關應每三年辦理全國偏遠地區教育會議。",
            "relates": {}
        },
        {
            "note": "(校長及教師自願服務偏遠地區學校或久任而服務成績優良，應給予特別獎勵；非偏遠地區學校教師留職停薪借調至偏遠地區學校服務之待遇及福利)",
            "rule_no": "第二十條",
            "content": "　　校長及教師在非偏遠地區學校服務成績優良且自願赴偏遠地區學校服務，應給予特別獎勵；其辦法，由中央主管機關定之。\n　　非偏遠地區學校現任教師經偏遠地區學校請求，並經任職學校同意及主管機關許可者，得自願在原學校留職停薪借調至偏遠地區學校擔任編制內教師，期間總計不得超過六年；其待遇及福利，依偏遠地區學校適用之規定，由其服務之偏遠地區學校支給；借調期滿回任原學校，原學校應保留職缺，服務年資應予併計。\n　　前項借調期間，該教師服務之偏遠地區學校，應依公立學校教師退休之規定，按月撥繳退撫基金。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "05400",
                        "law_name": "偏遠地區學校教育發展條例",
                        "numbers": [
                            "第二十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(偏遠地區學校校長、教師，依教師待遇條例給與鼓勵久任之獎金及其他激勵措施，及偏遠地區學校專聘教師、代理教師等準用規定)",
            "rule_no": "第二十一條",
            "content": "　　偏遠地區學校校長、教師，依教師待遇條例給與鼓勵久任之獎金及其他激勵措施；獎金發給之對象、類別、條件、程序及其他相關事項之辦法，由中央主管機關擬訂，報行政院核定。\n　　偏遠地區學校專聘教師、代理教師、專業輔導人員及社會工作人員，準用前項規定給與鼓勵久任之獎金及其他激勵措施。",
            "relates": {
                "被引用條文": [
                    {
                        "law_no": "05400",
                        "law_name": "偏遠地區學校教育發展條例",
                        "numbers": [
                            "第二十二條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(偏遠地區學校附設之幼兒園，其行政業務、教保服務人員及其他人員準用規定)",
            "rule_no": "第二十二條",
            "content": "　　地方主管機關應協助偏遠地區國民小學附設幼兒園；附設幼兒園招收幼兒仍有餘額者，得招收當學年度滿二歲之幼兒，不受幼兒教育及照顧法有關幼兒與教保服務人員比例及教保服務人員配置規定之限制；其辦法，由中央主管機關定之。\n　　偏遠地區學校附設之幼兒園，其行政業務、教保服務人員及其他人員，準用第十四條、第十五條、第十八條、第二十條及前條第一項規定。",
            "relates": {
                "引用條文": [
                    {
                        "law_no": "05400",
                        "law_name": "偏遠地區學校教育發展條例",
                        "numbers": [
                            "第十四條",
                            "第十五條",
                            "第十八條",
                            "第二十條",
                            "第二十一條"
                        ]
                    }
                ]
            }
        },
        {
            "note": "(施行細則)",
            "rule_no": "第二十三條",
            "content": "　　本條例施行細則，由中央主管機關定之。",
            "relates": {}
        },
        {
            "note": "(施行日)",
            "rule_no": "第二十四條",
            "content": "　　本條例自公布日施行。",
            "relates": {}
        }
    ],
    "law_reasons": {
        "第一條": "　　本條例之立法目的在於落實憲法第一百五十九條：「國民受教育之機會，一律平等。」第一百六十三條：「國家應注重各地區教育之均衡發展，並推行社會教育，以提高一般國民之文化水準，邊遠及貧瘠地區之教育文化經費，由國庫補助之。其重要之教育文化事業，得由中央辦理或補助之。」及教育基本法第五條第一項：「各級政府應寬列教育經費，保障專款專用，並合理分配及運用教育資源。對偏遠及特殊地區之教育，應優先予以補助。」發展偏遠地區學校教育，改善其師資與學習條件，提升學生學習品質，並平衡城鄉教育。",
        "第二條": "　　本條例就偏遠地區學校之設置與其組織、人事、經費及運作等事項有特別法之地位。",
        "第三條": "　　本條例所稱之主管機關。",
        "第四條": "　　一、明定本條例所稱偏遠地區學校之定義。\n　　二、授權中央主管機關訂定偏遠地區學校認定標準。",
        "第五條": "　　一、第一項及第二項規定偏遠地區學校編制內合格專任教師之聘任管道及申請介聘之服務年限限制，其適用說明如下：\n　　　(一)偏遠地區學校之專任教師資格，仍應依教育人員任用條例第二十條及其授權訂定之偏遠或特殊地區學校校長暨教師資格標準之規定辦理。又第一項第四款專為偏遠地區學校辦理之甄選，包括單獨及聯合甄選方式。\n　　　(二)離島建設條例第十二條之一第一項：「為保障離島地區學生之受教權，離島地區高級中等以下學校初聘教師應實際服務六年以上，始得提出申請介聘至台灣本島地區學校。」有關本條第一項第三款及第四款申請介聘服務之年限，比照前揭規定，訂為六年，使接受偏遠地區學校聘任之專任教師服務年限之限制一致。\n　　　(三)本條係補充而非排除離島建設條例第十二條之一第一項規定，爰離島地區學校仍應優先適用離島建設條例，如透過一般教師介聘方式介聘至離島地區學校，仍應受離島建設條例第十二條之一第一項所定服務年限之限制；又為確保本條例施行前已接受偏遠地區學校聘任者及已取得公費生身分者之權益不受影響，爰訂定第二項但書規定。\n　　二、第三項規定有關第二項之實際服務期間計算。",
        "第六條": "　　考量偏遠地區學校師資不足問題，本條爰規定各師資培育之大學，應於招生時保留一定名額予偏遠地區學生，並得依偏遠地區學校師資需求提供公費名額或設師資培育專班，以使解決偏遠地區長期師資不足及流動快速等問題。",
        "第七條": "　　明定偏遠地區學校編制員額及其人事費用之彈性運用，偏遠地區學校得控留教師編制員額三分之一以下之人事經費，進用代理教師；另「確有困難者」，其內容將於本條例施行細則予以明確界定。",
        "第八條": "　　有關依本條例進用代理教師之資格、權利義務、聘期及聘約之終止，應於甄選公告及聘任契約中明定，聘期及再聘次數之放寬係考量偏遠地區學校實際需求，賦予偏遠地區學校進用代理教師之彈性，以穩定偏遠地區學校師資及減輕學校之行政作業。",
        "第九條": "　　一、第一項規定主管機關為發展偏遠地區學校，應考量實際需要優先採取之措施，各項措施無優先順序，主管機關得依實際情形同時選擇多項措施。\n　　二、第二項規定採取措施所需經費，中央主管機關應優先補助，並應專款專用。",
        "第十條": "　　一、定明主管機關就偏遠地區學校得採取之特別處理措施，不受國民教育法及高級中等教育法之限制。\n　　二、第一款所定行政組織之設置，不受國民教育法第十條第二項、國民教育法施行細則第十四條、高級中等教育法第十八條、第二十一條、第二十四條及高級中等學校組織設置及員額編制標準之限制。\n　　三、第二款所定校長之遴選及聘任程序，不受國民教育法第九條第三項至第六項、高級中等教育法第十四條第二項及第六項遴選及聘任程序之限制。另同款所定校務發展計畫經審核通過，係指地方主管機關所屬偏遠地區學校，經教育審議委員會審核通過，國立者，逕報中央主管機關審核。又同款規定校長得連任二次，不受國民教育法第九條第二項、高級中等教育法第十四條第三項規定連任一次之限制。\n　　四、第三款所定合聘教師，不受國民教育法第十一條第一項、高級中等教育法第二十八條第二項、高級中等學校合聘教師辦法之限制，係考量偏遠地區學校特定專長領域教師授課節數少且招聘不易，故朝向採合聘方式辦理，政策方向乃主聘學校教師需具該階段別教師證，從聘學校始得跨階段別，以確保師資品質；有關特定專長領域之界定及主聘、從聘學校之權利義務，將於本條例施行細則另定之。\n　　五、第四款所定課程節數，不受國民教育法第八條第一項、國民中小學課程綱要及其實施之有關規定、高級中等教育法第四十三條第一項、高級中等學校課程綱要及其實施之有關規定、九年一貫課程綱要及未來之十二年國民基本教育課程綱要之各階段別規定之限制。另本款所定混齡編班、混齡教學，係為予主管機關彈性處理，減少其人事經費壓力，但為保障原住民學生權益，原住民重點學校仍應優先適用原住民族教育法第八條實施合併教學之規定。\n　　六、第五款所定學生升學，不受高級中等教育法第三十五條第三項直升比率之限制。又優先免試入學係依據高級中等學校多元入學招生辦法第六條第二項：「為促進區域教育機會均等，鼓勵就近入學，或照顧弱勢學生就學權益，就學區之直轄市、縣（市）主管機關會商區內學校各主管機關，於衡酌國民中學校數、畢業班數或人數等因素後，得於前項第一款免試入學作業要點中訂定學生優先免試入學之實施方式。」所定優先免試入學，不受各直轄市、縣（市）主管機關所定招生比率之限制。",
        "第十一條": "　　一、第一項規定偏遠地區國民中學及國民小學，除置校長及必要之行政人力外，其教師編制依合理員額計算。查各地方政府均依國民中小學教師授課節數訂定基準第九點規定，訂定教師授課節數，至於學生學習節數則係依課程綱要規定。惟國民小學與國民中學班級編制及教職員員額編制準則第三條第一項第四款及第四條第一項第四款規定，原教師員額編制，國小每班至少一．六五人，國中每班至少二人，按各地方政府所定教師授課節數換算後，可能產生無法滿足學生學習節數之情形，致需外聘代理或代課教師授課。審酌各地方政府所定教師授課節數均不相同，尚難定明所需之教師員額編制，爰規範教師員額編制應依「教師授課節數」滿足「學生學習節數」定之，不受國民小學與國民中學班級編制及教職員員額編制準則第三條第一項第四款及第四條第一項第四款之限制，俾提供教育現場適足之教學人力。\n　　二、第二項規定偏遠地區國民小學全校學生人數未滿五十人而採混齡編班者，除置校長及必要之行政人力外，其教師員額編制，得以生師比五比一計算，惟教師員額最低不得少於三人，俾於「避免教師編制員額多於實際學生人數」及「學生實際需求」中取得平衡，確保主管機關編列合宜之教師人力。\n　　三、第三項規定係為避免偏遠地區國民小學因採混齡編班而縮減班級數，致以班級數核算預算編列或補助基準之相關經費減少，影響校務推動，爰規定仍應依混齡編班前之班級數核算。\n　　四、第四項規定，因應本次立法，偏遠地區學校因第一項規定所增加之教師人事費用由中央主管機關補助其超過基本編制員額部分之薪給。薪給，指本薪（年功薪）及加給合計之給與。\n　　五、考量偏遠地區學校之特殊性，對學校學生應有積極之協處，爰第五項規定地方主管機關應以國民中學學區為範圍，於偏遠地區學校置專業輔導人員或社會工作人員；並授權中央主管機關訂定相關辦法，其中有關前開人員資格部分，仍應以正式且具有相關證照人員優先進用。",
        "第十二條": "　　一、現行國民小學係劃設學區供學生就學，考量偏遠地區學校因區域遼闊、交通不便等因素，學生恐需花費較多時間到學區學校就學，基於國小學生年紀較小，為免舟車勞頓，影響其學習，爰規定經綜合評估交通路程達一定距離、無大眾運輸工具及學齡兒童人數等因素後，設分校或分班。依目前所訂設立分校分班要件，尚不致影響原學區學校之營運。\n　　二、第一項規定地方主管機關轄內之村、里或部落未設學校者，其辦公處所距最近公立國民小學五公里以上，且無大眾運輸或免費交通工具可到達學校，其轄內有國民小學學齡兒童十五人以上者，地方主管機關應設置以教學為主要功能之國民小學分校或分班。\n　　三、第二項規定村、里或部落，有國民小學學齡兒童未滿十五人且有上開交通不便之情形者，地方主管機關應依序採取之措施。\n　　四、第三項規定第二項第一款之教學場所，為避免偏遠地區校舍興建或取得之困難，得由村、里、部落或民間提供既有之合法建築物，不受依國民教育法第八條之一訂定之國民中小學設備基準、建築法第七十三條應申請變更使用執照及第九十六條應申請核發使用執照規定之限制。\n　　五、為確保依第一項及第二項規定設立之分校或分班，其週邊相關建設或資源均能到位，俾利學校得以營運，爰於第四項增訂各目的事業主管機關應配合辦理。",
        "第十三條": "　　定明地方主管機關得以偏遠地區學校為中心，在學校既有空間、人員及資源外，結合該地區其他自治行政、教育、文化、衛生、環保、社政、農政、原住民、災害防救之單位或機關（構）、非營利組織之空間、人員及資源，相互支援與集中運用，以充分發揮學校之教育、文化及社會功能，使學校成為該偏遠地區社區或部落之公共資源整合中心。另本條係規定地方主管機關之地方自治事項，國立學校如有利用、整合相關資源之需求，實務上得透過與地方自治團體另行協議方式合作。",
        "第十四條": "　　為因應偏遠地區學校人力之不足及減輕偏遠地區學校之行政業務負擔，爰規定應降低學校行政負擔；必要時，得採取集中處理之方式辦理，對於被指定辦理行政業務之學校或減少行政業務之學校，得合理調整其人力配置。",
        "第十五條": "　　一因偏遠地區學校教師專業發展資源受限，研習、進修不易，爰於第一項規定主管機關應加強規劃及辦理，並就近提供偏遠地區學校教師所需之專業發展機會。另基於偏遠地區學校高比例位於原住民族地區，爰其教職員專業發展應包括原住民族語言及文化相關內容，以促進其理解多元文化差異，增進教學成效。至有關教職員進行專業發展所需相關費用，中央主管機關可透過訂定相關補助要點，予以補助。\n　　二、為增進一般地區與偏遠地區學校之教學交流與經驗傳承，爰第二項規定主管機關得規劃一般地區學校優秀正式教師，至同級偏遠地區學校從事教學訪問。",
        "第十六條": "　　一、為提升偏遠地區學生學習品質與成效，第一項規定偏遠地區學校應對學習成就落後之學生，訂定學習輔導相關措施。\n　　二、第二項規定國語（文）、英語（文）及數學之補救教學措施，其經費得由中央主管機關全額補助。",
        "第十七條": "　　為促進偏遠地區學校創新再生之政策目標，爰規定中央主管機關應鼓勵並補助與獎勵偏遠地區學校提升教學品質、實施混齡編班或混齡教學及成果推廣，以分享成功經驗，鼓勵典範學習及經驗傳承。",
        "第十八條": "　　一、為解決偏遠地區學校交通不便，教職員工生每日交通之困難，爰第一項規定偏遠地區學校提供教職員工生住宿者，得減、免收宿舍管理費、使用費、租金；另基於使用者付費原則，其水費、電費等生活費用原則上仍由住宿者支付，同時為減輕地方政府之財政負擔，爰規定設施、設備之相關費用由中央主管機關負擔百分之六十，並依財力等級酌予提高補助，如有情況特殊，中央主管機關得全額補助。\n　　二、依全國軍公教員工待遇支給要點第四點第三款第二目但書規定，眷屬如未居住公有房舍，而本人因業務實際需要經機關首長核准居住單房間職務宿舍者，得免扣繳房租津貼。偏遠地區學校教職員工得依上開規定免扣繳房租津貼，併予敘明。\n　　三、第二項規定住宿設施之提供，得因地制宜選擇安排之方式。\n　　四、第三項規定學生住宿設施之管理、維護及其他相關事項之規定，涉及學生生活管理及輔導，爰授權各該主管機關定之。",
        "第十九條": "　　一、考量偏遠地區教育之狀況缺乏調查、研究，偏遠地區學校亦缺乏教學資源，應採取措施加強改善，爰訂定第一項規定。\n　　二、第二項所定「區域教育資源中心」之性質為任務編組，其任務應包括對偏遠地區學校提供課程與教學之研究及行政支援，使其成為偏遠地區學校之支持系統與區域合作之整合平台。\n　　三、第三項規定中央主管機關應每三年辦理全國偏遠地區教育會議。",
        "第二十條": "　　一、第一項規定校長及教師自願服務偏遠地區學校，應給予特別獎勵，並授權中央主管機關訂定相關事項之辦法。\n　　二、為鼓勵非偏遠地區學校教師在原學校留職停薪借調至偏遠地區學校服務，參考公立國民小學及國民中學委託私人辦理條例第十六條第六項：「其他學校現任教師經任職學校同意及直轄市、縣（市）主管機關許可者，得借調至受託學校擔任編制內教師，其期間總計不得逾三年，待遇及福利，由受託學校支給，借調期滿回任原學校，原學校應保留職缺。」爰訂定第二項。\n　　三、第三項規定借調期間，該教師服務之偏遠地區學校，應依公立學校教師退休之規定，按月撥繳退撫基金。",
        "第二十一條": "　　一、查教師待遇條例第二條規定，教師之待遇分本薪(年功薪)、加給及獎金；第十八條第一項規定，公立學校教師之獎金，政府得視財政狀況發給，其發給之對象、類別、條件及程序等有關事項之辦法，由教育部會商其他相關機關後擬訂，報行政院核定；第二十條第一項規定，為安定教師生活，激勵教學及工作士氣，政府得視財政狀況，規劃辦理公立學校教師福利措施。\n　　二、審酌偏遠地區學校有其個殊性，為增加校長及教師之久任誘因，爰於第一項規定，依教師待遇條例給與鼓勵久任之獎金及其他激勵措施(如交通費、育兒獎勵或其他補助)。配合本條例之立法，有關鼓勵久任之奬金制度將納入依教師待遇條例第十八條第一項授權訂定之辦法中一併規範之。\n　　三、考量偏遠地區學校專聘教師、代理教師、專業輔導人員及社會工作人員非屬教師待遇條例適用對象，惟仍有鼓勵久任之必要，爰於第二項明定準用之規定。",
        "第二十二條": "　　偏遠地區學校附設之幼兒園，其行政業務、教保服務人員及其他人員，準用偏遠地區學校簡化行政作業、教職員工福利與獎勵之特別規定。另社區互助教保服務中心非學校附設，無準用本條例相關規定之必要。",
        "第二十三條": "　　本條例施行細則之授權依據。",
        "第二十四條": "　　本條例之施行日期。"
    },
    "law_history": [
        {
            "進度": "一讀",
            "會議日期": "1050513",
            "立法紀錄": "105卷33期4330號 5-5頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfcacfcccccfcec4cfcfcfcac4cfcfcfca",
            "主提案": "林岱樺",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090113:LCEWA01_090113_00038"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1050617",
            "立法紀錄": "105卷48期4345號 1-1頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfcacfcbc7cfcec4cfcfcfcec4cfcfcfce",
            "主提案": "黃國書",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090117:LCEWA01_090117_00009"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1051111",
            "立法紀錄": "105卷82期4379號 36-40頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfcacfc7cdcfcec4cfcfccc9c4cfcfcbcf",
            "主提案": "蘇巧慧",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090208:LCEWA01_090208_00023"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1060519",
            "立法紀錄": "106卷57期4459號 16-16頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cfcac8cfcec4cfcfcec9c4cfcfcec9",
            "主提案": "蔡培慧",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090313:LCEWA01_090313_00109"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1060519",
            "立法紀錄": "106卷57期4459號 18-18頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cfcac8cfcec4cfcfcec7c4cfcfcec7",
            "主提案": "吳思瑤",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090313:LCEWA01_090313_00132"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1060922",
            "立法紀錄": "106卷74期4476號一冊 5-5頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cfc8cbcfcec4cfcfcfcac4cfcfcfca",
            "主提案": "李麗芬",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090401:LCEWA01_090401_00030"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1060922",
            "立法紀錄": "106卷74期4476號一冊 9-9頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cfc8cbcfcec4cfcfcfc6c4cfcfcfc6",
            "主提案": "張廖萬堅",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090401:LCEWA01_090401_00063"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1060922",
            "立法紀錄": "106卷74期4476號一冊 26-26頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cfc8cbcfcec4cfcfcdc9c4cfcfcdc9",
            "主提案": "行政院",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090401:LCEWA01_090401_00196"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1060929",
            "立法紀錄": "106卷75期4477號 3-3頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cfc8cacfcec4cfcfcfccc4cfcfcfcc",
            "主提案": "柯志恩",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090402:LCEWA01_090402_00013"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1061006",
            "立法紀錄": "106卷76期4478號 3-4頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cfc8c9cfcec4cfcfcfccc4cfcfcfcb",
            "主提案": "何欣純",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090403:LCEWA01_090403_00025"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1061006",
            "立法紀錄": "106卷76期4478號 5-5頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cfc8c9cfcec4cfcfcfcac4cfcfcfca",
            "主提案": "鍾佳濱",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090403:LCEWA01_090403_00037"
                ]
            ]
        },
        {
            "進度": "一讀",
            "會議日期": "1061013",
            "立法紀錄": "106卷77期4479號 6-6頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cfc8c8cfcec4cfcfcfc9c4cfcfcfc9",
            "主提案": "蔣乃辛",
            "關係文書": [
                [
                    "提案",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090404:LCEWA01_090404_00046"
                ]
            ]
        },
        {
            "進度": "委員會審查",
            "會議日期": "1050630",
            "立法紀錄": "105卷59期4356號 290-398頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfcacfcac6cfcec4cfcdc6cfc4cfccc6c7",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "1061025",
            "立法紀錄": "106卷91期4493號 55-410頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cfc6cecfcec4cfcfcacac4cfcbcecf",
            "關係文書": []
        },
        {
            "進度": "委員會審查",
            "會議日期": "1061101",
            "立法紀錄": "106卷99期4501號 365-431頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cfc6c6cfcec4cfccc9cac4cfcbccce",
            "關係文書": []
        },
        {
            "進度": "二讀(廣泛討論)",
            "會議日期": "1061121",
            "立法紀錄": "106卷103期4505號二冊 1-285頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cecfcccfcdc4cfcfcfcec4cfcdc7ca",
            "關係文書": [
                [
                    "審查報告",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090409:LCEWA01_090409_40008_1"
                ]
            ]
        },
        {
            "進度": "二讀(逐條討論)",
            "會議日期": "1061121",
            "立法紀錄": "106卷103期4505號二冊 285-291頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cecfcccfcdc4cfcdc7cac4cfcdc6ce",
            "關係文書": [
                [
                    "審查報告",
                    "http://lis.ly.gov.tw/lylgqrc/mtcdoc?DN090409:LCEWA01_090409_40008_2"
                ]
            ]
        },
        {
            "進度": "三讀",
            "會議日期": "1061121",
            "立法紀錄": "106卷103期4505號二冊 291-297頁",
            "立法紀錄連結": "http://lis.ly.gov.tw/lgcgi/lypdftxt?xdd!cecacbc7cccbcfc6c7cf81cecfc9cecfcccfcdc4cfcdc6cec4cfcdc6c8",
            "關係文書": []
        }
    ]
}